[{"type": "dataset", "prodId": "483c87c7-8724-4758-b8f0-a536b3a8f8a9", "stagingId": "cb738e45-4068-4bd9-b040-cbeef74d4b83"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "near_real_time", "vector", "ocean", "governance", "fishing", "protected_areas", "SDG_14_Life_below_Water", "conservation", "coral_reef", "historical"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "279037cb-b920-4ba4-95c3-efa1288dbf44", "stagingId": "a3410f03-ee48-4667-9304-27f2dd9d4332"}, {"type": "layer", "prodId": "e67c1446-4e8f-4e0b-b4ae-3b2d56bcee6e", "stagingId": "c4c7b8e1-1d74-40fe-840c-e8aa185a4461"}, {"type": "widget", "prodId": "5a573c1a-c730-4143-b8a3-5ce4ec3a879a", "stagingId": "49a255ca-adf4-441f-950a-864587aba521"}, {"type": "metadata", "prodId": "60197eb222d275001a346fe3", "stagingId": [{"id": "60c0bad9577805001a26c02a", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "49a255ca-adf4-441f-950a-864587aba521", "type": "widget"}, "language": "en", "info": {"caption": " Estimates of coral reef area (both total and inside an MPA) come from Ocean+ Habitat. The ten countries or territories with the largest coral reef area are displayed.", "widgetLinks": [{"link": "https://habitats.oceanplus.org/#coralreef", "name": "Ocean+ Habitats"}, {"link": "https://data.unep-wcmc.org/", "name": "Ocean Data Viewer from UNEP-WCMC"}, {"link": "https://www.protectedplanet.net/en/thematic-areas/marine-protected-areas", "name": "Marine Protected Areas from Protected Planet"}, {"link": "https://allencoralatlas.org/", "name": "Allen Coral Atlas"}, {"link": "https://resourcewatch.org/data/explore/bio004a-Coral-Reef-Locations", "name": "Coral Reef Locations on Resource Watch"}, {"link": "https://resourcewatch.org/data/explore/483c87c7-8724-4758-b8f0-a536b3a8f8a9", "name": "Marine Protected Areas on Resource Watch"}]}, "createdAt": "2021-06-09T12:58:01.106Z", "updatedAt": "2021-06-09T12:58:01.106Z", "status": "published"}}]}, {"type": "widget", "prodId": "e4038b90-eff8-4411-8bb4-479fd1a4c42b", "stagingId": "cdb1bf58-5aab-4656-99f2-4a58e41ee396"}, {"type": "metadata", "prodId": "6019841bbb32fe001a8fe1ee", "stagingId": [{"id": "60c0bada577805001a26c02b", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "cdb1bf58-5aab-4656-99f2-4a58e41ee396", "type": "widget"}, "language": "en", "info": {"caption": "Data: Protected Planet"}, "createdAt": "2021-06-09T12:58:02.756Z", "updatedAt": "2021-06-09T12:58:02.756Z", "status": "published"}}]}, {"type": "widget", "prodId": "1658c16d-51b8-4908-a42e-95e56ad7aeb7", "stagingId": "889c6494-c9a3-4e76-ba99-0e3d650afbf8"}, {"type": "metadata", "prodId": "601ac7a6bb32fe001a8fe1f1", "stagingId": [{"id": "60c0badc577805001a26c02c", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "889c6494-c9a3-4e76-ba99-0e3d650afbf8", "type": "widget"}, "language": "en", "info": {"caption": "Data: Protected Planet"}, "createdAt": "2021-06-09T12:58:04.001Z", "updatedAt": "2021-06-09T12:58:04.001Z", "status": "published"}}]}, {"type": "widget", "prodId": "39b1db63-b06f-4e64-bb18-9d1e75ffd33f", "stagingId": "716d2fb0-6bd6-4c39-80c3-a94937b5bf7b"}, {"type": "metadata", "prodId": "60649d022852be001ba7e3f2", "stagingId": [{"id": "60c0badd577805001a26c02d", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "716d2fb0-6bd6-4c39-80c3-a94937b5bf7b", "type": "widget"}, "language": "en", "info": {"caption": "Data: Protected Planet"}, "createdAt": "2021-06-09T12:58:05.515Z", "updatedAt": "2021-06-09T12:58:05.515Z", "status": "published"}}]}, {"type": "metadata", "prodId": "60199cee22d275001a346fe4", "stagingId": [{"id": "60c0bade577805001a26c02e", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "type": "dataset"}, "language": "en", "name": "Marine Protected Areas", "description": "### Overview  \n  \nThe Marine Protected Area (MPA) dataset contains officially designated parks, reserves, and other formal conservation areas around the world that have a substantial maritime component. Protected area data are provided via [Protected Planet](https://www.protectedplanet.net/en/thematic-areas/marine-protected-areas), the online interface for the World Database for Protected Areas (WDPA). The WDPA is a joint initiative of the International Union for Conservation of Nature (IUCN) and the UN Environment Programme's World Conservation Monitoring Centre (UNEP-WCMC) to compile spatially referenced information about protected areas. The data is provided as shapefiles and updates monthly. Each record is either represented as a polygon boundary, or if unavailable, a point location, along with descriptive information, such as the name, legal designation, and mode of administration. As of May 2019, the WDPA included data on 242,784 protected areas, of which 91% were polygons and 9% were points.\r\n\r\n  \n  \nOver 70% of the surface of Earth is ocean, comprised of highly diverse ecosystems, and providing a wide range of marine ecosystem services that support human society, health and the economy. Much of the recent growth in MPA coverage has been driven by the establishment of very large MPAs over 100,000 (square kilometers) km². These vast MPAs each contribute a significant part of the total global ocean coverage, with the 20 largest making up the majority of the world’s MPA coverage. While these represent huge commitments to conservation, there is a need for international collaboration to ensure that MPAs achieve their desired conservation value. The information contained in the MPA dataset contributes to the UNEP-WCMC's mission to place biodiversity at the heart of environment and development decision-making to enable enlightened choices for people and the planet.\r\n\r\n  \n  \nThe mandate of the database dates back to 1959 when the UN Economic and Social Council called for a list of national parks and equivalent reserves in recognition that they \"are valuable for economic and scientific reasons and also as areas for the future preservation of fauna and flora and geologic structures in their natural state.\" The first UN List of Protected Areas was published in 1962, and subsequently evolved into the WDPA. The database is also used to generate indicators to track progress towards the Convention on Biological Diversity Aichi Biodiversity Target 11 and UN Sustainable Development Goals 14 and 15.\r  \n  \n### Methodology  \n  \nData for protected area records in the WDPA have been obtained from nearly 500 sources. Along with information on the data verifier, these sources are listed in the source table that is included with each monthly release. Data for protected areas designated under international agreements and conventions are often sourced from the relevant convention secretariats. Data for national-level protected areas have been sourced from national authorities wherever possible. Information may also be supplemented by data from other agencies, organizations or individuals. All data in the WDPA have been verified either by the national authorities or by non-government expert partners, with the exception of some data included before the verification process was established.\r\n\r\n  \n  \nData in the WDPA must meet the Protected Planet data standards. These were developed in 2010, regularly updated and subsequently revised in 2015 to ensure consistency in the way the WDPA is compiled, checked, managed, and presented. Standards are important to ensure all information is supplied in a common format that is interoperable and useful for a wide variety of reporting and analytical purposes. There are four key requirements:\r\n\r\n  \n  \n 1. All sites must meet the IUCN definition of a protected area\r\n  \n  \n 2. Spatial data from Geographic Information Systems (GIS) and an associated list of attributes must be provided\r\n  \n  \n 3. Source of information must be provided\r\n  \n  \n 4. The WDPA Data Contributor Agreement must be signed\r\n \r\n  \n  \nThe Protected Planet data standards also encompass standards specific to other databases, such as the Global Database on Protected Area Management Effectiveness.\r\n\r\n  \n  \nThe MPA dataset comprises protected areas in the WDPA that intersect with the marine part of an internal base layer—generally, the ocean or seas, but not lakes.\r\n\r\n  \n  \nFor the full documentation, please see the source [methodology](https://www.protectedplanet.net/en/resources/wdpa-manual).\r  \n  \n### Additional Information  \n  \nResource Watch also shows [the full WDPA dataset](https://resourcewatch.org/data/explore/bio007-World-Database-on-Protected-Areas_replacement) as accessed through the [Protected Planet API](https://api.protectedplanet.net/documentation#get-v3protectedareas).  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/nrt-scripts/tree/master/bio_007b_nrt_rw0_marine_protected_areas)  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "UNEP-WCMC/IUCN", "info": {"rwId": "bio.007b.rw0.nrt", "data_type": "Vector", "name": "Marine Protected Areas", "sources": [{"source-name": "", "id": 0, "source-description": "United Nations Environment Programme World Conservation Monitoring Centre (UNEP-WCMC)"}, {"source-name": "", "id": 1, "source-description": "International Union for Conservation of Nature (IUCN)"}], "technical_title": "The World Database on Protected Areas (WDPA) and other effective area-based conservation measures (OECM) database", "functions": "Global database of marine protected areas, including boundaries and descriptive information", "cautions": "  \n  \n - The WDPA dataset is not necessarily a complete representation of all the protected areas which have been designated globally; the quality of the WDPA depends on the accessibility of accurate, comprehensive, up-to-date protected areas information from data holders. Thus, mismatches between on the ground protected areas and protected areas in the WDPA may be due to a number of reasons that include but are not restricted to: new data being quality checked to fit the WDPA standards, data not submitted to the WDPA yet, new protected area boundaries not being accurately digitized or simply not yet being digitised. In many areas, several (up to eight) designations overlap; it is hence necessary to dissolve the dataset before any surface area calculations are carried out. Details on the common issues and quality limitations of the WDPA are described in detail in the User Manual.\n  \n  \n - The WDPA is formally paired with a sister dataset: the other effective area-based conservation measures (OECM) database. Resource Watch displays only entries from the WDPA. The OECM database is in development and cannot yet be considered to be a comprehensive representation of OECMs globally. Populating the database will require a concerted effort and long-term collaborations with governments and other data providers. \n  \n  \n - Although records should not be submitted to the WDPA if they do not meet the IUCN or CBD definition of a protected area, it cannot be guaranteed that data-providers consistently follow this standard. In part, this is because countries often have national definitions of protected areas that may not fully align with the IUCN or CBD definition. It should therefore not be assumed that all records in the WDPA meet the IUCN or CBD definition. However, the majority of these sites are reviewed via discussions with data providers periodically via data updates and tend to be removed before being entered into the WDPA. \n  \n  \n - The WDPA stores both management categories and governance types as reported by the data provider. In May 2019, 66% of protected areas in the WDPA had an IUCN Management Category, and 88% had a governance type. UNEP-WCMC encourages the adoption of the IUCN standards but does not assign or review the application of the categories by countries.\n  \n  \n - There are still many protected areas for which there is no IUCN Protected Area Management Category assigned. The absence of a management category does not in any way reduce the importance of a protected area, nor does it imply that the site is not being adequately managed or should be excluded from analyses. \n  \n  \n - The IUCN management categories are not intended to be hierarchical. They cannot be used to make assumptions about the biodiversity value, management effectiveness, or conservation performance of a protected area. \n  \n  \n - It is important to note that different designations of protected areas may occupy the same geographical space, in which case each will have a different WDPA identifier (ID). For example, Yellowstone National Park in the United States is a National Park, but this same location is also a natural World Heritage Site. The two designations have different WDPA IDs. For more information on the WDPA ID, see the User Manual.\n  \n  \n - Due to the inherent variability of data submitted by a wide range of data providers, with different capacity and resources to support the digitization of boundaries, issues with the accuracy of the WDPA database data should be expected. For more information about common issues with the data, see section 5 of the User Manual. \n", "citation": "(1) UNEP-WCMC and IUCN (2020), Protected Planet: The World Database on Protected Areas (WDPA) [Online], September 2020, Cambridge, UK: UNEP-WCMC and IUCN. Available at: www.protectedplanet.net. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).\r\n  \n  \n\r\n(2) UNEP-WCMC (2019). User Manual for the World Database on Protected Areas and\r\nworld database on other effective area-based conservation measures 1.6. UNEPWCMC: Cambridge, UK. https://www.protectedplanet.net/en/resources/wdpa-manual. \r", "license": "Restrictions Apply", "license_link": "http://www.protectedplanet.net/terms", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": "1981-present", "frequency_of_updates": "Monthly", "learn_more_link": "http://www.protectedplanet.net/", "data_download_link": null, "data_download_original_link": "https://www.protectedplanet.net/en/thematic-areas/marine-protected-areas"}, "columns": {"wdpaid": {"alias": "WDPA ID", "description": "Unique, permanent identifier for this protected area"}, "wdpa_pid": {"alias": "WDPA PID", "description": "Unique identifier for individual parcels or zones within a protected area"}, "pa_def": {"alias": "PA Definition", "description": "1/True if area meets IUCN and CBD protected area definitions"}, "name": {"alias": "Name", "description": "Name of the protected area as provided by the data provider"}, "orig_name": {"alias": "Original Name", "description": "Name of the protected area in the original language"}, "desig": {"alias": "Designation", "description": "Name of designation"}, "desig_eng": {"alias": "Designation (English)", "description": "Designation, in English (such as Ramsar Site, Wetland of International Importance, etc)"}, "desig_type": {"alias": "Designation Type", "description": "Allowed values: National, Regional, International, Not Applicable"}, "iucn_cat": {"alias": "IUCN Category", "description": "Allowed values:  Ia, Ib, II, III, IV, V, VI, Not Applicable, Not Assigned, Not Reported"}, "rep_m_area": {"alias": "Marine Area", "description": "Marine area in square kilometers"}, "rep_area": {"alias": "Total Areal", "description": "Total area in square kilometers"}, "no_take": {"alias": "No-Take Status", "description": "Injunctions against fishing. Allowed values: All, Part, None, Not Reported, Not Applicable"}, "no_tk_area": {"alias": "No-Take Area", "description": "Area of the no-take zone in square kilometers"}, "status": {"alias": "Status", "description": "Status of protection. Allowed values: Proposed, Inscribed, Adopted, Designated, Established"}, "status_yr": {"alias": "Status Year", "description": "Year of enactment of status"}, "gov_type": {"alias": "Governance Type", "description": "Type of body responsible for governance, such as national ministry or local communities"}, "own_type": {"alias": "Ownership Type", "description": "Type of entity that owns the area. Allowed values: Allowed values: State, Communal, Individual landowners, For-profit organisations, Non-profit organisations, Joint ownership, Multiple ownership, Contested, Not Reported"}, "mang_auth": {"alias": "Management Authority", "description": "Individual or group that manages the protected area"}, "mang_plan": {"alias": "Management Plan", "description": "Link or reference to the protected area's management plan"}, "verif": {"alias": "Verification", "description": "Verification of protected area's status. Allowed values: State Verified, Expert Verified, Not Verified (for grandfathered entries)"}, "metadataid": {"alias": "Metadata ID", "description": "Link to source table"}, "sub_loc": {"alias": "Subnational Location", "description": "ISO 3166-2 subnational code where the protected area is located"}, "parent_iso": {"alias": "Parent ISO Code", "description": "ISO 3166-1 three-character code of country where the protected area is located"}, "iso3": {"alias": "ISO Code", "description": "ISO 3166-1 three-character code of country or territory where the protected area is located"}}, "createdAt": "2021-06-09T12:58:06.082Z", "updatedAt": "2021-06-09T12:58:06.082Z", "status": "published"}}]}, {"type": "dataset", "prodId": "ab6216ee-9a2b-412f-b538-8644d5834c7a", "stagingId": "36ae1411-8ce4-4720-860c-8363af092247"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "vector", "historical", "watershed", "river", "groundwater", "flood", "irrigation"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "1ad281f4-a6f6-4b49-b4bd-4b3087774776", "stagingId": "b18790dc-23d5-4a23-a5da-83b033257eae"}, {"type": "layer", "prodId": "9913965f-1551-4379-8335-39606b6d851b", "stagingId": "a655ebd0-9181-494f-bc3e-f14c0e9f2a45"}, {"type": "layer", "prodId": "f2ccea8f-61b6-4188-8e93-d032c8fd9571", "stagingId": "89a60b65-29b6-4ed7-83ba-a2dedd65cc0d"}, {"type": "layer", "prodId": "8339b4a5-b99f-4d64-8737-30f79325e106", "stagingId": "0f27b5ee-21e0-48d4-81ba-f8d33d773514"}, {"type": "layer", "prodId": "d77c6714-13e3-4199-a457-2322c4f15fa1", "stagingId": "1e664aed-000b-4bda-a44c-aaa49eab73a9"}, {"type": "layer", "prodId": "a65e1438-6828-495d-8dd5-fdbb09c0863b", "stagingId": "41f85c78-383d-4924-bae2-db7637cce226"}, {"type": "widget", "prodId": "2cdf91c4-5d27-4efe-97c7-b3a2f33c8685", "stagingId": "aba22437-03e9-4a46-839b-80543870d031"}, {"type": "metadata", "prodId": "60914719f36a5d001a119a03", "stagingId": [{"id": "60c0bae6577805001a26c02f", "type": "metadata", "attributes": {"dataset": "36ae1411-8ce4-4720-860c-8363af092247", "application": "rw", "resource": {"id": "aba22437-03e9-4a46-839b-80543870d031", "type": "widget"}, "language": "en", "info": {"caption": "", "widgetLinks": []}, "createdAt": "2021-06-09T12:58:14.214Z", "updatedAt": "2021-06-09T12:58:14.214Z", "status": "published"}}]}, {"type": "metadata", "prodId": "609069e94b2c24001a56979f", "stagingId": [{"id": "60c0bae6577805001a26c030", "type": "metadata", "attributes": {"dataset": "36ae1411-8ce4-4720-860c-8363af092247", "application": "rw", "resource": {"id": "36ae1411-8ce4-4720-860c-8363af092247", "type": "dataset"}, "language": "en", "name": "Watersheds", "description": "### Overview  \n  \nThe HydroBASINS dataset depicts watershed boundaries and sub-basin delineations at a global scale.  A watershed is an area of land that drains all surface and groundwater to a common body of water. The boundaries of watersheds provide important geospatial units for many applications, but at a global\nscale there is a lack of high-quality sources for watershed mapping and analysis. The HydroBasins dataset is part of the HydroSHEDS database ([Hydrological data and maps based on SHuttle Elevation Derivatives](http://www.hydrosheds.org)) which provides hydrographic data layers that allow for the derivation of watershed boundaries for any given location based on the near-global, high-resolution [Shuttle Radar Topology Mission](https://www2.jpl.nasa.gov/srtm/) digital elevation model.\n\n  \n  \nThe goal of this product is to provide a seamless global coverage of consistently sized and hierarchically nested sub-basins at different scales (from tens to millions of square kilometers), supported by a coding scheme that allows for analysis of watershed topology such as up- and downstream connectivity. The HydroSHEDS database generates key data layers to support regional and global watershed analyses, hydrological modeling, and freshwater conservation planning at a quality, resolution and extent that has previously been unachievable.\n\n  \n  \nWatersheds in this database are delineated at 15 arc-second resolution with a hierarchical sub-basin breakdown. The HydroBASINS product was created in 2013. It was developed on behalf of the World Wildlife Fund US (WWF), with support from and in collaboration with the [EU BioFresh] (http://www.freshwaterbiodiversity.eu/contact/) project, the International Union for Conservation of Nature (IUCN), and McGill University.  \n  \n### Methodology  \n  \nAll HydroBASINS layers were derived from World Wildlife Fund’s [HydroSHEDS data](http://www.hydrosheds.org) based on a grid resolution of 15 arc-seconds (approximately 500 m x 500 m at the equator but [changes with distance](https://www.thoughtco.com/degree-of-latitude-and-longitude-distance-4070616) from the equator.). \n\n  \n  \nAn important characteristic of any sub-basin delineation is the sub-basin breakdown, i.e. the decision of when and how to subdivide a larger basin into multiple tributary basins. Standard GIS tools offer the possibility to break out sub-watersheds at any confluence where the inflowing branches (i.e., a tributary and its main stem) exceed a certain size threshold, typically measured by the number of upstream pixels or the upstream catchment area. HydroBASINS divides a basin into two sub-basins at every location where two river branches meet which each have an individual upstream area of at least 100 km².\n\n  \n  \nA second critical feature of sub-basin delineations is the way the sub-basins are grouped or coded to allow for the breakout of nested sub-basins at different scales, or to navigate within the sub-basin network from up- to downstream. One of the easiest methods for navigation is to provide the ID of the next downstream object, which allows for moving from object to object in order to traverse the network. As for nesting and topological concepts, the ‘Pfafstetter’ coding system is frequently used due to its relative simplicity and ease of application. The basic principle of the Pfafstetter coding is that a larger basin is sequentially subdivided into 9 smaller units (the 4 largest tributaries, coded with even numbers, and the 5 inter-basins, coded with odd numbers). Thus, the next finer resolution of a sub-basin delineation is achieved at the next Pfafstetter level by adding one digit to the code of the previous level. A more detailed description of the Pfafstetter coding is provided in literature (e.g., [Verdin and Verdin 1999](https://www.bowdoin.edu/~ltoma/teaching/cs3225-GIS/fall16/Project-watershed/papers-watershed/1999-delineate-verdin.pdf)). \n\n  \n  \nThe HydroBASINS product provides levels 1 to 12 globally. Level 1 distinguishes 9 continents. Level 2 splits each continent into up to 9 large sub-units. Level 3 corresponds to the largest river basins for each continent. From Level 4 onwards, the breakdown follows the Pfafstetter concept.\n\n  \n  \nFor the full documentation, please see the source [methodology](https://www.hydrosheds.org/images/inpages/HydroBASINS_TechDoc_v1c.pdf)\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. Delineations for all Pfafstetter levels (1-12) by region can be downloaded from the the source. A version of this dataset with inserted lakes as well as data for void-filled elevation, hydrologically conditioned elevation, drainage directions, flow accumulation, river networks, basin outlines, lake shorelines, and other hydro-environmental variables is also available from the data provider.\n  \n  \n For access to the full dataset and additional information, click on the “Learn more” button.\n  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/tree/master/wat_068_rw0_watersheds).\n  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata. Resource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.", "source": "WWF", "info": {"rwId": "wat.068.rw0", "data_type": "Vector", "name": "Watersheds", "sources": [{"source-name": "", "id": 0, "source-description": "World Wildlife Fund (WWF)"}], "technical_title": "HydroBASINS, version 1.c", "functions": "Watershed and sub-basin boundaries", "cautions": "- The quality of HydroSHEDS mostly depends on the characteristics of the SRTM-based elevation model. Being a radar product, SRTM elevation values are influenced by vegetation and other surface features which affect hydrographic derivatives. Regions prone to errors in HydroSHEDS can be found on the [source website](https://www.hydrosheds.org/page/development).\n  \n  \n- The quality of the HydroSHEDS data is significantly lower for regions above 60 degrees northern latitude as there is no underlying SRTM elevation data available and thus a coarser scale DEM has been inserted by the authors ((HYDRO1k provided by USGS)[http://gcmd.nasa.gov/records/GCMD_HYDRO1k.html].)\n  \n  \n- Sub-basins can grow to sizes much larger than the 100 km² threshold if there is no tributary joining the main stem for a long distance. This inconsistency due to “oversized” sub-basins has been addressed and reduced in HydroBASINS by forcing additional subdivisions for every sub-basin larger than 250 km². These polygons are split into appropriately sized sub-basins by introducing break points along their main stem rivers.", "citation": "Lehner, B., Grill G. (2013): Global river hydrography and network routing: baseline data and\nnew approaches to study the world’s large river systems. Hydrological Processes, 27(15):\n2171–2186. Data is available at [www.hydrosheds.org](www.hydrosheds.org). Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).\n\nThis product incorporates data from the HydroSHEDS database which is © World Wildlife Fund, Inc. (2006-2013) and has been used herein under license. WWF has not evaluated the data as altered and incorporated within Resource Watch, and therefore gives no warranty regarding its accuracy, completeness, currency or suitability for any particular purpose. Portions of the HydroSHEDS database incorporate data which are the intellectual property rights of © USGS (2006-2008), NASA (2000-2005), ESRI (1992-1998), CIAT (2004-2006), UNEP-WCMC (1993), WWF (2004), Commonwealth of Australia (2007), and Her Royal Majesty and the British Crown and are used under license. The HydroSHEDS database and more information are available at http://www.hydrosheds.org.\n\n", "license": "Restrictions Apply", "license_link": "https://www.hydrosheds.org/page/license", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": "2013", "frequency_of_updates": "Unknown", "learn_more_link": "https://www.hydrosheds.org/page/hydrobasins", "data_download_link": null, "data_download_original_link": "https://www.hydrosheds.org/downloads"}, "columns": {"sub_area": {"alias": "Area", "description": "Area of the sub-basin polygon"}, "up_area": {"alias": "Upstream Area", "description": "Total upstream area from headwaters to polygon"}, "endo": {"alias": "Endorheic", "description": "Whether the sub-basin is (1) an endorheic (inland) basins, (2) a sink, or (0) neither"}, "_order": {"alias": "River Order", "description": "River order"}, "coast": {"alias": "Coastal", "description": "Whether the sub-basin is (1) coastal or not (0)"}}, "createdAt": "2021-06-09T12:58:14.824Z", "updatedAt": "2021-06-09T12:58:14.824Z", "status": "published"}}]}, {"type": "dataset", "prodId": "b2f00f99-46ed-43e6-a7a1-a5809d9369d4", "stagingId": "f7bbc39e-81ab-4d91-be37-c12e33cd8436"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "annual", "raster", "society", "land_use", "land_cover", "forest", "wetland", "cropland", "urbanization", "water", "deforestation", "urban_expansion"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "fb0a373e-398e-433c-ac8e-8fedc966b9d0", "stagingId": "fe6315f7-e208-441d-9193-9dee6499b349"}, {"type": "layer", "prodId": "23a821b6-a185-4f5d-8896-1ff581142719", "stagingId": "ca0ff237-0ae4-487c-aa5d-e5478d3ea7a9"}, {"type": "layer", "prodId": "fb9636ca-32d5-4814-8e00-f212dc321b0e", "stagingId": "7a8fe1c7-8ada-4a00-96de-342a0b3bdc25"}, {"type": "layer", "prodId": "536ebdcf-d024-4f5c-8333-b633d6492485", "stagingId": "ac080ce6-7c65-4225-8815-011971027f80"}, {"type": "layer", "prodId": "36dcfc44-b263-4973-8dd2-699435ece1f2", "stagingId": "f1a8d9d4-c607-4b42-9689-adb39a84a0ce"}, {"type": "widget", "prodId": "d89aefac-32eb-4fbf-bce4-902f4a2dab7e", "stagingId": "8b3c8460-d676-438a-b57f-ad71f8e573c0"}, {"type": "metadata", "prodId": "609c1965b1b3c1001af41423", "stagingId": [{"id": "60c0baee577805001a26c031", "type": "metadata", "attributes": {"dataset": "f7bbc39e-81ab-4d91-be37-c12e33cd8436", "application": "rw", "resource": {"id": "8b3c8460-d676-438a-b57f-ad71f8e573c0", "type": "widget"}, "language": "en", "info": {"caption": "Main Land Cover Classification for 2019, according to UN-FAO LCCS scheme with 13 classes (forest classes collapsed into open/closed forests; Ocean and Unknown classifications not shown)", "widgetLinks": [{"link": "https://land.copernicus.eu/global/products/lc", "name": "Copernicus Land Cover Product"}, {"link": "https://lcviewer.vito.be/2019", "name": "Copernicus Land Cover Data Viewer"}]}, "createdAt": "2021-06-09T12:58:22.290Z", "updatedAt": "2021-06-09T12:58:22.290Z", "status": "published"}}]}, {"type": "metadata", "prodId": "60aebebbb1b3c1001af4142a", "stagingId": [{"id": "60c0baee577805001a26c032", "type": "metadata", "attributes": {"dataset": "f7bbc39e-81ab-4d91-be37-c12e33cd8436", "application": "rw", "resource": {"id": "f7bbc39e-81ab-4d91-be37-c12e33cd8436", "type": "dataset"}, "language": "en", "name": "Global Land Cover", "description": "### Overview  \n  \nThe Copernicus Global Land Service (CGLS) delivers a global Land Cover product at 100-meter spatial resolution (CGLS-LC100) on an annual basis from 2015-2019. Each pixel value corresponds to a different type (class) of physical coverage of the Earth's surface, e.g. forests, grasslands, croplands, lakes, wetlands. The classifications follow the United Nations Food and Agriculture Organization (UN-FAO) Land Cover Classification System (LCCS) scheme. Resource watch displays 11 discrete LCCS classifications, with all forests grouped into open or closed classes.\n\n  \n  \nLand cover plays a major role in the climate and biogeochemistry of the Earth system. Understanding patterns in land use and transitions of land cover classes over time is crucial to understand, monitor, and manage a number of processes at global level. Therefore, accurate and spatially detailed maps on land cover and land use are relevant to a broad range of issues including deforestation, desertification, urbanization, land degradation, loss of biodiversity and ecosystem functions, water resource management, agriculture and food security, urban and regional development, and climate change and are critical to make informed policy development, planning, and resource management decisions. \n\n  \n  \nThe Copernicus Global Land Service (CGLS) is a component of the Land Monitoring Core Service (LMCS) of Copernicus, the European flagship programme on Earth Observation. The Global Land Service systematically produces a series of qualified bio-geophysical products on the status and evolution of the land surface, at global scale and at mid to low spatial resolution, complemented by the constitution of long term time series. The products are used to monitor the vegetation, the water cycle, the energy budget and the terrestrial cryosphere.  \n  \n### Methodology  \n  \nFor the global land cover 100-meter resolution data, the main inputs are PROBA-V satellite observations, organized into millions of Sentinel-2 equivalent tiles of 110x110-kilometers.\n\n  \n  \nThese satellite observations are put through an algorithm, that includes:\n  \n  \n- pre-processing, sensor specific data cleaning, and outlier screening \n  \n  \n- data fusion between the 5-day 100-meter resolution and daily 300-meter resolution data;\n  \n  \n- extraction of 183 metrics, including the base reflectances, vegetation indicators, time series harmonics and descriptive statistics;\n  \n  \n- the use of 168K training points, collected at 10-meter resolution, from GeoWIKI’s crowd-sourcing, for year 2015\n  \n  \n- the use of well-established, external datasets for the shoreline masking, ecological regionalisation, built-up (urban) cover, permanent and seasonal water cover, arctic vegetation, weather and topography; supervised classification and regression.\n\n  \n  \nThe classified metrics are calculated over a three year period (epoch), in three processing modes:\n  \n  \n- base maps for epoch 2015, that serves as reference for the classifier and regression models,\n  \n  \n- consolidated maps (epochs 2016, 2017 and 2018) with full years of prior and pastor data and \n  \n  \n- the near-real time (nrt, 2019) maps with one year prior and only three months pastor data.\n\n  \n  \nThe final maps are validated using an independent set of 21,700 validation points, also sourced from Geo-WIKI.\n\n  \n  \nFor the full documentation, please see the source [user manual](https://land.copernicus.eu/global/sites/cgls.vito.be/files/products/CGLOPS1_PUM_LC100m-V3_I3.4.pdf).\n  \n  \n### Additional Information  \n  \nResource Watch shows 11 of the 23 discrete LCCS classifications from the CGLS Land Cover Product. The 12 original forest classes are shown as two classes, open and closed. The ocean and unknown classes are not displayed. \n\n  \n  \nHistorical data on global land cover from 1992 to 2019 can be found on Resource Watch [here](https://resourcewatch.org/data/explore/soc068brw2-Global-Land-Cover-IPCC-Classification).\n\n  \n  \nThe products are provided as single-layer, internally compressed GeoTIFF files, per 20x20 degree on the [Land Cover viewer](https://lcviewer.vito.be/), as global files on [Zenodo](https://zenodo.org/communities/copernicus-land-cover?page=1&size=20), and analyzed on [Google Earth Engine](https://developers.google.com/earth-engine/datasets/catalog/COPERNICUS_Landcover_100m_Proba-V-C3_Global).\n\n  \n  \nThe annual LC product also includes data for cover fractions (%) for the 10 base classes, an indicator to distinguish forest types, an indicator for the input Data Density, and a change confidence layer (after 2015) are available in the data from the provider. The Land Cover viewer also shows annual maps of change occurrence and of change processes.\n\n  \n  \nFor access to the full dataset and additional information, click on the “Learn more” button.\n\n\n  \n  \nThe products are provided as single-layer, internally compressed GeoTIFF files, per 20x20 degree on the [Land Cover viewer](https://lcviewer.vito.be/), as global files on [Zenodo](https://zenodo.org/communities/copernicus-land-cover?page=1&size=20), and analyzed on [Google Earth Engine](https://developers.google.com/earth-engine/datasets/catalog/COPERNICUS_Landcover_100m_Proba-V-C3_Global).\n\n  \n  \n### Visualizing the Data  \n  \nSee the documentation on how Resource Watch retrieved the data on [Github](https://github.com/resource-watch/data-pre-processing/tree/master/soc_104_rw0_global_land_cover).\n  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata. Resource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.", "source": "Copernicus Global Land Service (CGLS)", "info": {"rwId": "soc.104.rw0", "data_type": "Raster", "name": "Global Land Cover ", "sources": [{"source-name": "", "id": 0, "source-description": "Copernicus Global Land Service (CGLS)"}], "technical_title": "Global Land Cover", "functions": "Discrete land cover from 2015 to 2019 according to the UN-FAO Land Cover Classification System (LCCS)\n", "cautions": "- Due to the usage of optical remote sensing data, classifications in areas with high yearly cloud cover can have lower classification accuracies. \n  \n  \n- Fires and more specifically burned areas were not yet taken into account and therefore could lead to misclassifications. \n  \n  \n- Reduced accuracy in certain areas due to issues inherited from the external datasets (built-up & water classes, biome clusters) and their scaling, for instance in the mapping of very small villages or large houses and buildings that are incorrectly mapped in location or size;\n  \n  \n- Reduced accuracy in certain areas due to highly fragmented landscapes, in particular mixed areas with very small cropland fields (less < 0.5 ha), that are very difficult to map because of the resolution of 100 m (e.g. Nigeria, Ghana).\n  \n  \n- For a full list of known limitations, click “learn more” or refer to the [technical documentation](https://land.copernicus.eu/global/sites/cgls.vito.be/files/products/CGLOPS1_PUM_LC100m-V3_I3.4.pdf)\n", "citation": "Buchhorn, M. ; Lesiv, M. ; Tsendbazar, N. - E. ; Herold, M. ; Bertels, L. ; Smets, B. Copernicus Global Land Cover Layers — Collection 2. Remote Sensing 2020, 12, Volume 108, 1044. DOI 10.3390/rs12061044. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Public domain", "license_link": "https://cds.climate.copernicus.eu/api/v2/terms/static/Copernicus-Global-Land-product-licence.pdf", "geographic_coverage": "Global", "spatial_resolution": "100 m", "date_of_content": "2015-2019", "frequency_of_updates": "Annual", "learn_more_link": "https://lcviewer.vito.be/about ", "data_download_link": null, "data_download_original_link": "https://lcviewer.vito.be/about"}, "createdAt": "2021-06-09T12:58:22.877Z", "updatedAt": "2021-06-09T12:58:22.877Z", "status": "published"}}]}, {"type": "dataset", "prodId": "d5e7884d-e4dd-47dd-8f28-c5b9c2318a9f", "stagingId": "cb75c884-7e0a-436d-89c8-c27bf6fb31dc"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "historical", "vector", "water_quality", "water", "SDG_6_Clean_Water_and_Sanitation", "coast", "nitrogen", "phosphorus", "eutrophication", "nutrients", "coral_reef"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "2c5ca21a-c646-4b8c-b329-909d66ec5615", "stagingId": "abefb374-3355-4110-9c03-c7031f0b61b4"}, {"type": "widget", "prodId": "8765e895-a5c3-445c-80c0-d31b8e3d13de", "stagingId": "dabd5e8b-68cc-41fc-a3ea-f9ef188a7baf"}, {"type": "metadata", "prodId": "5d40993ff696a900120af432", "stagingId": [{"id": "60c0baf3577805001a26c033", "type": "metadata", "attributes": {"dataset": "cb75c884-7e0a-436d-89c8-c27bf6fb31dc", "application": "rw", "resource": {"id": "cb75c884-7e0a-436d-89c8-c27bf6fb31dc", "type": "dataset"}, "language": "en", "name": "Aqueduct Coastal Eutrophication Potential", "description": "### Overview  \n  \nCoastal eutrophication potential (CEP) measures the potential for riverine loadings of nitrogen (N), phosphorus (P), and silica (Si) to stimulate harmful algal blooms in coastal waters. These values were then converted into risk scores based on the thresholds defined in the methodology.  Higher values indicate higher levels of excess nutrients with respect to silica, creating more favorable conditions for harmful algal growth and eutrophication in coastal waters downstream. These risk scores range from low (<-5) to extremely high (>5).\n\n  \n  \nThe CEP indicator is a useful metric to map where anthropogenic activities produce enough point-source and nonpoint-source pollution to potentially degrade the environment. When nitrogen and phosphorus are discharged in excess over silica with respect to diatom, a major type of algae, undesirable algal species often develop. The stimulation of algae leading to large blooms may in turn result in eutrophication and hypoxia (excessive biological growth and decomposition that reduces oxygen available to other organisms). It is therefore possible to assess the potential for coastal eutrophication from a river’s nitrogen, phosphorus, and silica loading. Values are available per sub-basin (HydroBASIN level 6).\n  \n  \n### Methodology  \n  \n\nThe calculation described below is based on [Billen and Garnier’s (2007)](https://doi.org/10.1016/j.marchem.2006.12.017) Indicator of Coastal Eutrophication Potential (ICEP) methodology. The nutrient data comes from [Bouwman et al. (2015)](https://www.thegef.org/project/global-foundations-reducing-nutrient-enrichment-and-odflb-pollution-support-gnc). In short, the data is based on the Global NEWS 2 model [(Mayorga et al. 2010)](https://doi.org/10.1016/j.envsoft.2010.01.007) and aligned to Simulated Topological Network basins [(Vörösmarty et al. 2000)](http://dx.doi.org/10.1029/1999GB900092). The NEWS 2 model uses biophysical, natural, and anthropogenic (both point and nonpoint) nutrient sources, along with in-watershed and in-river removal processes, to derive global nutrient yields [(Mayorga et al. 2010)](https://doi.org/10.1016/j.envsoft.2010.01.007). Total nitrogen and phosphors fluxes were calculated by summing NEWS 2 nutrient yield data for dissolved organic, dissolved inorganic, and particulate nutrients. Silica fluxes are simply the dissolved inorganic silica yields in the basin.\n\n  \n  \nThe calculation is based on the Redfield molar ratio (C:N:P:Si = 106:16:1:20), which is a representation of the approximate nutrient requirement of marine diatoms [(Billen and Garnier 2007)](https://doi.org/10.1016/j.marchem.2006.12.017). \n\n  \n  \nA negative value indicated that silica was present in excess over the limiting nutrient and thus suggested the absence of eutrophication. A positive value indicated an excess of nutrients over the potential for diatom growth, suggesting suitable conditions for the growth of harmful algae [(Garnier et al. 2010)](https://doi.org/10.1029/2009GB003583).  \n\n  \n  \nAs a final step, the results were aggregated to HydroBASIN level 6 to align the indicator with the remainder of the framework.\n\n  \n  \nFinally, raw coastal eutrophication potential values were converted to risk scores between 0 and 5, based on quantiles. These scores were placed into categories indicating how high the risk for this indicator is. The thresholds for raw coastal eutrophication potential values and the corresponding risk scores that were used in each category are defined below as Risk Category (Risk Scores): Raw Value Thresholds.\n- Low (0-1): < -5\n- Low to medium (1-2): -5 - 0\n- Medium to high (2-3): 0 - 1\n- High (3-4): 1 - 5\n- Extremely high (4-5): >5\n\n  \n  \nFor the full documentation, please see the source [methodology]( https://www.wri.org/publication/aqueduct-30).  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "WRI/Utrecht University/Washington State University", "info": {"rwId": "wat.059.rw0", "data_type": "Vector", "name": "Aqueduct Coastal Eutrophication Potential", "sources": [{"source-name": "", "id": 0, "source-description": "World Resources Institute (WRI)"}, {"source-name": "", "id": 1, "source-description": "Utrecht University"}, {"source-name": "", "id": 2, "source-description": "Washington State University"}], "technical_title": "Coastal Eutrophication Potential, Aqueduct 3.0", "functions": "Measures the potential for riverine loadings of nitrogen (N), phosphorus (P), and silica (Si) to stimulate harmful algal blooms in coastal waters", "cautions": "Eutrophication can also impact freshwater, but a global data set for freshwater eutrophication potential is not currently available. Therefore, the indicator did not reflect the risk of eutrophication upstream of the coastal zone. In addition, the index calculation did not account for shifts in seasonality or the  characteristics of the receiving water body.\n\n  \n  \nResults were tailored towards large scale comparison of water related risks. The indicators have limited added value on a local scale.\n", "citation": "Hofste, R., S. Kuzma, S. Walker, E.H. Sutanudjaja, et. al. 2019. “Aqueduct 3.0: Updated Decision-Relevant Global Water Risk Indicators.” Technical Note. Washington, DC: World Resources Institute. Available online at: https://www.wri.org/publication/aqueduct-30. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org)", "license": "Creative Commons Attribution 4.0 International", "license_link": "https://creativecommons.org/licenses/by/4.0/", "geographic_coverage": "Global", "spatial_resolution": "Hydrological sub-basin (HydroBASINS 6)", "date_of_content": "2000", "frequency_of_updates": "Unknown", "learn_more_link": "https://www.wri.org/publication/aqueduct-30", "data_download_link": null, "data_download_original_link": "https://www.wri.org/resources/data-sets/aqueduct-global-maps-30-data"}, "columns": {"cep_label": {"alias": "Coastal Eutrophication Potential Category (name)", "description": "Risk category of coastal eutrophication potential, by name."}, "pfaf_id": {"alias": "Basin ID", "description": "Six digit Pfafstetter code for the hydrological basins."}, "sub_name": {"alias": "Minor River Basin", "description": "Name of the minor river basin."}, "maj_name": {"alias": "Major River Basin ", "description": "Name of the major river basin. "}, "cep_raw": {"alias": "Coastal Eutrophication Potential Raw Value", "description": "Measures the potential for riverine loadings of nitrogen (N), phosphorus (P), and silica (Si) to stimulate harmful algal blooms in coastal waters."}, "cep_score": {"alias": "Coastal Eutrophication Potential Score ", "description": "Coastal eutrophication potential score (0 to 5). This is the result of applying a quantile approach to raw values. "}, "cep_cat": {"alias": "Coastal Eutrophication Potential Category (numeric)", "description": "Risk category of coastal eutrophication potential, by numeric integer (-1 to 4)."}}, "createdAt": "2021-06-09T12:58:27.040Z", "updatedAt": "2021-06-09T12:58:27.040Z", "status": "published"}}]}, {"type": "dataset", "prodId": "e044a0d7-b3d4-4612-9848-71322b1772cc", "stagingId": "ae3ffd82-19a8-4d7c-a974-cc6d7b512f86"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "raster", "forest", "forest_cover", "deforestation", "intact_forest", "forestry", "human_activity", "time_period", "historical"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "67a4c2d8-b469-4bb5-a881-8ad1285bc1d4", "stagingId": "9b9fe210-f99d-452f-b5d8-9bae0b1a5ec2"}, {"type": "widget", "prodId": "628d19e0-bcfd-4330-b98c-690b4af9cd9c", "stagingId": "21ec63f6-b242-4e17-8c97-c38d85c17cd0"}, {"type": "metadata", "prodId": "609e707a2852be001ba7e41b", "stagingId": [{"id": "60c0baf6577805001a26c034", "type": "metadata", "attributes": {"dataset": "ae3ffd82-19a8-4d7c-a974-cc6d7b512f86", "application": "rw", "resource": {"id": "21ec63f6-b242-4e17-8c97-c38d85c17cd0", "type": "widget"}, "language": "en", "info": {"caption": "Continuous index of the degree of forest anthropogenic modification for the beginning of 2019 ", "widgetLinks": [{"link": "https://www.globalforestwatch.org/map/?map=eyJkYXRhc2V0cyI6W3siZGF0YXNldCI6ImZvcmVzdC1sYW5kc2NhcGUtaW50ZWdyaXR5LWluZGV4Iiwib3BhY2l0eSI6MSwidmlzaWJpbGl0eSI6dHJ1ZSwibGF5ZXJzIjpbImZvcmVzdC1sYW5kc2NhcGUtaW50ZWdyaXR5LWluZGV4LTIwMjEiXX0seyJkYXRhc2V0IjoicG9saXRpY2FsLWJvdW5kYXJpZXMiLCJsYXllcnMiOlsiZGlzcHV0ZWQtcG9saXRpY2FsLWJvdW5kYXJpZXMiLCJwb2xpdGljYWwtYm91bmRhcmllcyJdLCJvcGFjaXR5IjoxLCJ2aXNpYmlsaXR5Ijp0cnVlfV19&mapMenu=eyJtZW51U2VjdGlvbiI6ImRhdGFzZXRzIiwiZGF0YXNldENhdGVnb3J5IjoibGFuZENvdmVyIn0%3D&modalMeta=wcs_forest_landscape_integrity_index", "name": "Global Forest Watch"}, {"link": "https://www.forestintegrity.com/", "name": "Learn more"}, {"link": "https://www.forestintegrity.com/download-data", "name": "Download source data"}]}, "createdAt": "2021-06-09T12:58:30.677Z", "updatedAt": "2021-06-09T12:58:30.677Z", "status": "published"}}]}, {"type": "metadata", "prodId": "60aebdda4b2c24001a5697a5", "stagingId": [{"id": "60c0baf7577805001a26c035", "type": "metadata", "attributes": {"dataset": "ae3ffd82-19a8-4d7c-a974-cc6d7b512f86", "application": "rw", "resource": {"id": "ae3ffd82-19a8-4d7c-a974-cc6d7b512f86", "type": "dataset"}, "language": "en", "name": "Forest Landscape Integrity Index", "description": "### Overview  \n  \nThe Forest Landscape Integrity Index (FLII) dataset describes the degree of anthropogenic forest modification as of the beginning of 2019. The dataset is global with 300 m resolution. The FLII was calculated from data covering forest extent, observed and inferred human pressures, and alterations in forest connectivity. \n\n  \n  \nDeforestation is a major environmental issue, but far less attention has been given to the degree of anthropogenic modification of remaining forests. Human modification of remaining forests reduces ecosystem integrity, diminishes many of the benefits that these remaining forests provide, and is potentially as significant as outright forest loss in determining overall environmental outcomes. Many global environmental agendas, including halting biodiversity loss, reversing land degradation, and limiting climate change, depend upon retaining forests with high ecological integrity, yet the scale and degree of forest modification remain poorly quantified and mapped. Mapping and monitoring forest modification globally will provide essential information for coordinated global, national, and local policy-making, planning, and action, to help nations and other stakeholders achieve the Sustainable Development Goals (SDGs) and implement other shared commitments.\n\n  \n  \nCreated by [47 forest experts from across the world](https://www.nature.com/articles/s41467-020-19493-3#author-information), the FLII offers a timely indicator of the status and management needs of Earth’s remaining forests, and demonstrates there has been a huge loss of forest integrity. Globally, only 17.4 million km2 of forest (40%) can be considered having high integrity and only 27% of this area is found in nationally-designated protected areas ([Grantham et al. 2020](https://www.nature.com/articles/s41467-020-19493-3)).\n  \n  \n### Methodology  \n  \nTo produce the Forest Landscape Integrity Index, four datasets were combined representing:\n         1. forest extent\n        2. ‘observed’ pressure from high impact, localized human activities for which spatial datasets exist, specifically: infrastructure, agriculture, and recent deforestation\n3. ‘inferred’ pressure associated with edge effects, and other diffuse processes, (e.g. activities such as hunting and selective logging) modelled using proximity to observed pressures\n4. anthropogenic changes in forest connectivity due to forest loss\n\n  \n  \nThese datasets were combined to produce an index score for each forest pixel (300m), with the highest scores reflecting the highest forest integrity, as of the start of 2019.For the full documentation, please see the accompanying article [Grantham et al. 2020](https://www.nature.com/articles/s41467-020-19493-3). \n  \n  \n### Additional Information  \n  \nFor access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch retrieved the data on [Github](https://resourcewatch.org/data/explore/e044a0d7-b3d4-4612-9848-71322b1772cc).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata. Resource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.", "source": "WCS", "info": {"rwId": "for.031.rw0", "data_type": "Raster", "name": "Forest Landscape Integrity Index", "sources": [{"source-name": "", "id": 0, "source-description": "Wildlife Conservation Society (WCS)"}], "technical_title": "Forest Landscape Integrity Index", "functions": "Forest condition as a continuous index determined by degree of anthropogenic modification\n", "cautions": "- Levels of human modification mapped are conservative; for example, no fires are treated as anthropogenic (since in some systems many are natural), and the effects of climate change are not captured. \n  \n  \n- Not all effects from geographical variations in levels of governance are captured. Online tools are being developed to enable users to tailor the global assumptions, weights, and criteria (e.g. forest definitions, treatment of fire) to more local contexts. \n  \n  \n- Further caveats can be found in [Grantham et al. 2020](https://www.nature.com/articles/s41467-020-19493-3.pdf). ", "citation": "Grantham, H. S. et al. (2020). “Forest Landscape Integrity Index”. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Creative Commons Attribution 4.0", "license_link": "https://www.nature.com/articles/s41467-020-19493-3#rightslink ", "geographic_coverage": "Global", "spatial_resolution": "300m", "date_of_content": "2019", "frequency_of_updates": "Annual", "learn_more_link": "https://www.forestintegrity.com/home", "data_download_link": null, "data_download_original_link": "https://www.forestintegrity.com/download-data"}, "createdAt": "2021-06-09T12:58:31.229Z", "updatedAt": "2021-06-09T12:58:31.229Z", "status": "published"}}]}, {"type": "dataset", "prodId": "055be02e-7606-4683-a4fd-7dc9169c4c7e", "stagingId": "7cf06f7c-a0bb-43fb-8850-546e3f01d25b"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "historical", "ocean", "fishery", "coral_reef", "economic", "seafood", "raster", "annual"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "e317fea9-e2ee-4f23-bf86-a4c1fdb876ed", "stagingId": "d0569782-ca95-4821-853a-f8e37f77eec8"}, {"type": "widget", "prodId": "884165f3-40a8-4d19-9c12-1e368b5a1b87", "stagingId": "20e03f44-b712-4f62-8eb5-8ff497e6181f"}, {"type": "metadata", "prodId": "5fb42a9f438fcd001a36146c", "stagingId": [{"id": "60c0c919372b6c001ad1ddb4", "type": "metadata", "attributes": {"dataset": "7cf06f7c-a0bb-43fb-8850-546e3f01d25b", "application": "rw", "resource": {"id": "20e03f44-b712-4f62-8eb5-8ff497e6181f", "type": "widget"}, "language": "en", "info": {"caption": "Coral reefs are classified according to the estimated relative catch on each reef, which takes into account reef condition (which correlates with reef-fish productivity), likely fishing effort in the area,  and the “spillover benefits” of no-take fishing reserves. Data from research led by The Nature Conservancy as part of the Mapping Ocean Wealth Initiative.", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/ocn013-Coral-Reef-Fisheries-Relative-Catch", "name": "View on Resource Watch"}, {"link": "http://maps.oceanwealth.org/", "name": "Mapping Ocean Wealth Explorer"}]}, "createdAt": "2021-06-09T13:58:49.995Z", "updatedAt": "2021-06-09T13:58:49.995Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5fbcf3940d10eb001b8a707e", "stagingId": [{"id": "60c0c91a372b6c001ad1ddb5", "type": "metadata", "attributes": {"dataset": "7cf06f7c-a0bb-43fb-8850-546e3f01d25b", "application": "rw", "resource": {"id": "7cf06f7c-a0bb-43fb-8850-546e3f01d25b", "type": "dataset"}, "language": "en", "name": "Coral Reef Fisheries Relative Catch", "description": "### Overview  \n  \nThe Coral Reef Fisheries Relative Catch dataset shows a basic estimate of the relative size of coral reef fisheries catch. This catch is determined as a function of estimated reef productivity and fishing effort. This global data set reflects the world's coral reefs as a 500 meter (m) grid, classified by a relative estimate of the annual fish harvest as of 2014. Reef areas are classified by decile of estimated fisheries catch by weight (biomass). The estimates do not account for variability in the economic or social value of these fisheries.\n\n  \n  \nCoral reef fisheries are an important source of food for local populations. They also generate revenue and exports. Furthermore, while most fishing on reefs is artisanal, some coral reefs host a proportion of very high-value target species which attract distant-water fleets. The relative productivity and composition of different reef fisheries is thus both socially and economically significant, and a relevant input to marine management. These estimates represent an important aspect of coral reef value—the relative size and spatial distribution of catch coming from coral reef fisheries—and represent an important incentive for sustainable reef management. \n\n  \n  \nThe dataset was created by researchers from The Nature Conservancy (TNC), the University of Cambridge (Cambridge), and the World Resources Institute (WRI).\n  \n  \n### Methodology  \n  \nCatch is determined as a function of estimated reef productivity and fishing effort. A minor modifier to this basic model makes allowance for no-take fishing areas: within these zones, fishing is not allowed and catches are presumed to be zero; in adjacent waters, a small buffer of enhanced fishery productivity reflects anticipated spillover from these protected areas. The authors do not account for variability in the economic or social value of these fisheries. The estimation of coral-reef associated fisheries involves 4 steps: \n  \n  \n1. Estimate the pristine potential maximum sustainable yield (MSY) of coral reefs—the potential sustainable production of fish on healthy reefs. This estimate was based on a review of numerous published estimates of fisheries yields or maximum sustainable yield per unit area world-wide. \n  \n  \n2. Estimate the realistic potential MSY on coral reefs, in light of current reef condition (degradation), which can reduce productivity. A proportional reduction was made based on the [Reefs at Risk](https://www.wri.org/publication/reefs-risk-revisited) model of integrated local threat to reefs, along with other studies.\n  \n  \n3. Estimate catch based on the potential MSY, adjusted by nearby population and available fishing area, using a model adapted from previous field-based studies: reefs are recorded as reaching maximum fishing effort at population levels greater than 600 persons within reach of each square kilometre of reef.\n  \n  \n4. This catch layer was modified for strictly protected no-take zones. Catch values were reduced to zero (no catch) in the no-take zones, while the potential catch in a surrounding 1 km buffer was raised to the maximum value, reflecting anticipated spillover.\n\n  \n  \nFor more information, please see the source [methodology](https://www.nature.org/content/dam/tnc/nature/en/documents/Atlas-of-Ocean-Wealth.pdf).  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/blob/master/ocn_013_coral_reef_fisheries_relative_catch/).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "TNC/WRI/Cambridge", "info": {"rwId": "ocn.013.rw0", "data_type": "Raster", "name": "Coral Reef Fisheries Relative Catch", "sources": [{"source-name": "", "id": 0, "source-description": "The Nature Conservancy (TNC)"}, {"source-name": "", "id": 1, "source-description": "University of Cambridge (Cambridge)"}, {"source-name": "", "id": 2, "source-description": "World Resources Institute (WRI)"}], "technical_title": "Estimated relative coral reef-associated fisheries catch", "functions": "Estimated size of local coral reef fishery catch, relative to other reef fisheries", "cautions": "- The authors reviewed more than 80 published estimates of fisheries yields or MSY per unit area of reef globally. Weaknesses of this approach include the quoted yields or MSY representing variable effort on reefs in variable condition. Some measured MSY on degraded reefs, while others measured MSY or yields in underexploited systems. In both cases the effect is to decrease the reported MSY. The authors believe, broadly speaking, that the studies underestimate MSY, and in turn, that they are conservative in their estimation of pristine fishable biomass.\n- In evaluating the significance of no-take zones, the authors considered the possibility of incorporating complex approaches to model larval dispersal kernels and utilizing reef extent and distance from reserve boundaries. However, the small potential improvements were deemed widely disproportionate to the heavy costs: there was a relatively small number of enforced no-take zones and the patterns of dispersal are highly variable between species. The authors thus decided to focus on adult dispersal and simply took a median dispersal value of 1km from the reserve boundary. \n", "citation": "Spalding, MD; Brumbaugh RD; and Landis, E (2016). Atlas of Ocean Wealth. The Nature Conservancy. Arlington, VA. https://www.nature.org/content/dam/tnc/nature/en/documents/Atlas-of-Ocean-Wealth.pdf. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Restrictions Apply", "license_link": "https://oceanwealth.org/wp-content/uploads/2018/08/Natural-Solutions-Toolkit-Data-Sharing-Agreement.pdf", "geographic_coverage": "Global", "spatial_resolution": "500 m", "date_of_content": "2014", "frequency_of_updates": "Unknown", "learn_more_link": "http://maps.oceanwealth.org/", "data_download_link": null, "data_download_original_link": "http://maps.oceanwealth.org/"}, "createdAt": "2021-06-09T13:58:50.429Z", "updatedAt": "2021-06-09T13:58:50.429Z", "status": "published"}}]}, {"type": "dataset", "prodId": "2442891a-157a-40e6-9092-ee596e6d30ba", "stagingId": "f4a205bb-cbe4-414c-beb5-e8c3212c9028"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "protected_areas", "biodiversity", "ecosystem", "ocean", "historical", "near_real_time"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "de8b6ca0-fe56-4e12-be9e-15186e0a79c7", "stagingId": "133a634d-61a9-4a4d-948b-4c081c1853d5"}, {"type": "layer", "prodId": "e2671f1c-cbd3-441b-bcd6-57f8d24dc5d0", "stagingId": "17234c1b-8fdd-48aa-9a12-6c9a5b793e13"}, {"type": "widget", "prodId": "b357adcb-5e89-4144-8af9-caa0a43c68d6", "stagingId": "4e3b85bb-258a-403e-86c8-3e443b5bd098"}, {"type": "widget", "prodId": "6f7c9642-98e5-4c3e-a743-c76814ca08a2", "stagingId": "33f52fd7-3916-481b-b9aa-2d63326bc69f"}, {"type": "widget", "prodId": "3c55c878-6ee8-495f-9189-235f199ab3a6", "stagingId": "8570fb8e-a77b-42a9-9945-3759c3c17fd2"}, {"type": "widget", "prodId": "e250f293-7dd3-4364-947d-22bf36db258b", "stagingId": "99922a6b-b5ed-480e-b18b-8cb9b4aec186"}, {"type": "widget", "prodId": "f7105283-5f62-4ff4-a6d5-b14a5eae3e55", "stagingId": "143efc26-af18-4123-bfef-da2a90421348"}, {"type": "widget", "prodId": "32ed35f6-da4e-4560-b61a-41aec4f03e15", "stagingId": "df03cf2e-63ea-4742-972a-f963a05f2762"}, {"type": "widget", "prodId": "196b824a-cda9-4e29-990d-2e17097c8b5c", "stagingId": "ede1746e-8159-47f3-ab50-117ad6a61e0f"}, {"type": "widget", "prodId": "4520a151-810a-4457-9a01-70b4fc18dc09", "stagingId": "da15654e-e4e4-4e1a-97be-78cb9c280ff0"}, {"type": "widget", "prodId": "122f6882-dcd3-4d8b-821c-98178363f91f", "stagingId": "c8936a5d-d0fa-4ed7-8044-fb76e8baed50"}, {"type": "widget", "prodId": "3f664780-5cac-4298-b358-afe032ebc60d", "stagingId": "8dae8350-a5de-492e-90a5-3a0da8ff3cd8"}, {"type": "widget", "prodId": "d8e7ffad-8338-4ebe-aa3f-0ca8e6a209fe", "stagingId": "2d1e6078-0d7c-4fd1-9fab-0b96405a7041"}, {"type": "widget", "prodId": "483aa0d9-38b6-48e0-b93d-dfc9fd480481", "stagingId": "11e8a7b5-2179-40d9-b442-c64e90c29316"}, {"type": "widget", "prodId": "d8d9b554-ec99-4eaf-9e52-8e7c1a6c6ee1", "stagingId": "f26f3ccb-8931-4422-b6c9-fe6c98f68448"}, {"type": "widget", "prodId": "e1dae46a-e122-4c79-a9cd-e294f1eaddcb", "stagingId": "03a2571f-5b30-444b-924c-6187b6aff17b"}, {"type": "widget", "prodId": "78635106-cd43-47b5-bcbb-a85e51eb04f1", "stagingId": "92f67540-7c1b-49c1-bfc1-a72c781ff7d3"}, {"type": "widget", "prodId": "a97495c6-580a-4004-8af6-694941712b9c", "stagingId": "e1cf8dc0-8fca-4793-b823-430750fc58aa"}, {"type": "widget", "prodId": "7cba804e-2091-4f4e-8644-155653f574d4", "stagingId": "f16fe608-3765-4c6c-b7f0-bf783b6039a0"}, {"type": "widget", "prodId": "9f5f8cde-c03f-4996-aec0-51e5a092d2e1", "stagingId": "5dd91f70-74f9-4a03-a8cb-2e525ff077e7"}, {"type": "widget", "prodId": "3566658c-f87f-4b52-9f9f-5829e96e563a", "stagingId": "9b03216c-c4cf-4c51-bd17-ef8635b82a90"}, {"type": "widget", "prodId": "2874a30e-aa32-4f7a-89c9-a8c752b002bb", "stagingId": "682e88ff-4f1b-4fff-a9fc-2635e1ec3336"}, {"type": "metadata", "prodId": "5f8786e17fe3c8001be2f25f", "stagingId": [{"id": "60c0c92d372b6c001ad1ddb6", "type": "metadata", "attributes": {"dataset": "f4a205bb-cbe4-414c-beb5-e8c3212c9028", "application": "rw", "resource": {"id": "682e88ff-4f1b-4fff-a9fc-2635e1ec3336", "type": "widget"}, "language": "en", "info": {"caption": ""}, "createdAt": "2021-06-09T13:59:09.458Z", "updatedAt": "2021-06-09T13:59:09.458Z", "status": "published"}}]}, {"type": "widget", "prodId": "0130bfb1-c045-4f46-8aa7-d3a9af90f4fe", "stagingId": "d895b9d3-75db-41c8-9473-c0e7fff6f75f"}, {"type": "metadata", "prodId": "5ff3556ee1e275001a53f1b1", "stagingId": [{"id": "60c0c92e372b6c001ad1ddb7", "type": "metadata", "attributes": {"dataset": "f4a205bb-cbe4-414c-beb5-e8c3212c9028", "application": "rw", "resource": {"id": "d895b9d3-75db-41c8-9473-c0e7fff6f75f", "type": "widget"}, "language": "en", "info": {"caption": "UNEP-WCMC/IUCN", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/2442891a-157a-40e6-9092-ee596e6d30ba?section=Discover&zoom=3&lat=0&lng=0&pitch=0&bearing=0&basemap=dark&labels=light&layers=%255B%257B%2522dataset%2522%253A%25222442891a-157a-40e6-9092-ee596e6d30ba%2522%252C%2522opacity%2522%253A1%252C%2522layer%2522%253A%2522e2671f1c-cbd3-441b-bcd6-57f8d24dc5d0%2522%257D%255D&page=1&sort=most-viewed&sortDirection=-1", "name": "View on Resource Watch"}, {"link": "https://www.protectedplanet.net/en", "name": "Protected Planet"}]}, "createdAt": "2021-06-09T13:59:10.642Z", "updatedAt": "2021-06-09T13:59:10.642Z", "status": "published"}}]}, {"type": "widget", "prodId": "44d89097-ffab-4719-9307-eece6d96167f", "stagingId": "069a6a1d-fad5-4708-9469-8e167decbb58"}, {"type": "widget", "prodId": "4f20d473-0b4d-4e1e-9913-a9624891c9a3", "stagingId": "b7817b03-59dc-4583-82d2-df4eaeadc4bc"}, {"type": "widget", "prodId": "cb3531a5-96b0-41d8-94e6-0b31e8ecf2b3", "stagingId": "22301e2a-9da6-4e65-b837-ab64f7730452"}, {"type": "metadata", "prodId": "5db078f59a0398001317b3d1", "stagingId": [{"id": "60c0c931372b6c001ad1ddb8", "type": "metadata", "attributes": {"dataset": "f4a205bb-cbe4-414c-beb5-e8c3212c9028", "application": "rw", "resource": {"id": "f4a205bb-cbe4-414c-beb5-e8c3212c9028", "type": "dataset"}, "language": "en", "name": "World Database on Protected Areas", "description": "The World Database on Protected Areas (WDPA) is the most comprehensive global spatial data set on marine and terrestrial protected areas available. Protected area data are provided via Protected Planet, the online interface for the WDPA. The WDPA is a joint initiative of the International Union for Conservation of Nature (IUCN) and the UN Environment Programme's World Conservation Monitoring Centre (UNEP-WCMC) to compile spatially referenced information about protected areas. The data are provided as shapefiles and updated monthly.   \n  \nNot all protected areas receive the same degree of protection. While some have strict guidelines designed to preserve intact ecosystems, others allow for sustainable land use, often including limited resource extraction. In addition, not all countries use the same terminology when designating a protected area. Universal management categories are designated by the IUCN that stipulate the level of protection for most protected areas. These categories are defined as follows:   \n  \n(Ia) Strict Nature Reserves: protected areas designed to preserve biodiversity and all geological features. Limited human use (e.g., scientific study, education) is allowed and carefully monitored. Strict nature reserves are often used to understand the impact of indirect human disturbance (e.g., burning fossil fuels) because of the area’s high level of preservation.   \n  \n(Ib) Wilderness Areas: protected areas managed to preserve ecosystem processes with limited human use. Wilderness areas cannot contain modern infrastructure (e.g., a visitor’s center), but they allow for local indigenous groups to maintain subsistence lifestyles. These areas are often established to restore disturbed environments.   \n  \n(II) National Parks: protected areas designed to preserve large-scale ecosystems and support human visitation. With conservation as a priority, these areas allow infrastructure and contribute to the local economy by providing opportunities for environmental educational and recreation.   \n  \n(III) National Monuments or Features: areas established to protect a specific natural feature (e.g., cave, grove) or human-made monument with significant historical, spiritual, or environmental importance and the immediate surroundings. Accordingly, natural monuments or features are typically smaller in area and have high human impact resulting from visitor traffic.   \n  \n(IV) Habitat and Species Management Areas: areas designed to conserve specific wildlife populations and/or habitats. Habitat and species management areas often exist within a larger ecosystem or protected area and are carefully managed (e.g., through hunting abatement or habitat restoration) to conserve a target species or habitat.   \n  \n(V) Protected Landscapes and Seascapes: protected areas with ecological, biological, or cultural importance that have been shaped by human use of the landscape. Protected landscapes and seascapes typically cover entire bodies of land or ocean and allow for a number of for-profit activities (e.g., ecotourism) in accordance with the region’s management plan.   \n  \n(VI) Protected Areas with Sustainable Use of Natural Resources: areas designed to manage natural resources and uphold the livelihoods of surrounding communities. These regions have a low level of human occupation, small-scale developments (i.e., not industrial), and part of the landscape in its natural condition.   \n  \nResource Watch shows only a subset of the data set. For access to the full data set and additional information, see the Learn More link.  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "UNEP-WCMC/IUCN", "info": {"rwId": "bio.007.rw1.nrt", "data_type": "Vector", "name": "World Database on Protected Areas", "sources": [{"source-name": "", "id": 0, "source-description": "United Nations Environment Programme World Conservation Monitoring Centre (UNEP-WCMC)"}, {"source-name": "", "id": 1, "source-description": "International Union for Conservation of Nature (IUCN)"}], "technical_title": "World Database on Protected Areas", "functions": "Legally protected areas, according to various designations (e.g., national parks, state reserves, and wildlife reserves), which are managed to achieve conservation objectives", "cautions": "Protected area boundaries come from a variety of sources, with varying accuracy, up-to-dateness, and resolution. Data for some countries may be imprecise, miss some protected areas, or include boundaries that have since been canceled. Protected area designations, such as \"national park,\" can be applied differently in different countries and may be associated with different IUCN categories. Only areas that meet the IUCN definition of protected area are collected by the WDPA, and thus the data may differ from national-level data on protected areas. Protected areas with no boundary data are displayed as boxes that represent the reported protected area size. The box is centered on a single point location, and the borders do not indicate the real boundary of the protected area.", "citation": "IUCN and UNEP-WCMC. 2017. \"The World Database on Protected Areas (WDPA).\" April. Cambridge, UK: UNEP-WCMC. www.protectedplanet.net. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Restrictions apply", "license_link": "https://www.protectedplanet.net/c/terms-and-conditions", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": null, "frequency_of_updates": "Monthly", "learn_more_link": "https://www.protectedplanet.net/", "data_download_link": null, "data_download_original_link": "https://protectedplanet.net/"}, "columns": {"name": {"alias": "Name"}, "desig": {"alias": "Designation"}, "desig_type": {"alias": "Designation Type", "description": "National, regional, international"}, "iucn_cat": {"alias": "IUCN Management Category", "description": "Category I-VI based on management goals"}, "wdpaid": {"alias": "WDPA ID", "description": "World Database on Protected Areas ID number"}, "wdpa_pid": {"alias": "WDPA Parcel ID", "description": "World Database on Protected Areas ID number for parcels within a protected area"}, "pa_def": {"alias": "Protected Area Definition", "description": "1=Meets IUCN definition, 0=Does not meet IUCN definition"}, "orig_name": {"alias": "Original Name", "description": "Name in local language"}, "int_crit": {"alias": "International Criteria"}, "marine": {"alias": "Marine", "description": "0=100% Terrestrial, 1=Coastal, 2=100% Marine"}, "rep_m_area": {"alias": "Reported Marine Area (km²)", "description": "Area in square kilometers"}, "gis_m_area": {"alias": "GIS Marine Area"}, "rep_area": {"alias": "Reported Area (km²)", "description": "Area in square kilometers"}, "gis_area": {"alias": "GIS Area"}, "no_take": {"alias": "No Take Status", "description": "All, part, none, not reported, not applicable"}, "no_tk_area": {"alias": "No Take Area (km²)", "description": "Area in square kilometers"}, "status": {"alias": "Status", "description": "Proposed, inscribed, adopted, designated"}, "status_yr": {"alias": "Status Year", "description": "Year of enactment of status"}, "gov_type": {"alias": "Governance Type", "description": "Governance level, delegation, profit or non-profit, joint or individual, indigenous"}, "own_type": {"alias": "Ownership Type", "description": "Ownership level, delegation, profit or non-profit, joint or individual, indigenous"}, "mang_auth": {"alias": "Management Authority", "description": "Individual or group that manages the protected area"}, "mang_plan": {"alias": "Management Plan", "description": "Link or reference to the protected area’s management plan"}, "verif": {"alias": "Verification", "description": "State verified, expert verified, not reported"}, "metadataid": {"alias": "Metadata ID"}, "sub_loc": {"alias": "Subnational Location", "description": "Subnation ISO code"}, "parent_iso": {"alias": "Parent ISO Code"}, "iso3": {"alias": "ISO Code"}, "st_area_sh": {"alias": "Shape Area"}}, "createdAt": "2021-06-09T13:59:13.717Z", "updatedAt": "2021-06-09T13:59:13.717Z", "status": "published"}}]}, {"type": "dataset", "prodId": "2596f568-afc3-4fc0-97d8-59f3fc42d528", "stagingId": "6d377aa4-245f-425e-a3d8-e5014e3d8edf"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "historical", "ocean", "raster", "tourism", "coral_reef", "time_period", "economic"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "642629c3-99a0-4c52-a969-e7e813363e73", "stagingId": "d97de866-6e33-4893-ae1d-fa05703925fe"}, {"type": "layer", "prodId": "1931981b-a976-4252-acfe-868388bb6f70", "stagingId": "80df9fc1-8990-4207-a250-9e08d0261576"}, {"type": "layer", "prodId": "e1816a36-081f-4332-be1e-31b07f305179", "stagingId": "0797a8d2-b357-4831-a4cd-8bc4728cf39b"}, {"type": "widget", "prodId": "568c0830-d6d3-46f1-84c1-11580a00979b", "stagingId": "b0336dc6-7754-4576-a5b4-74e37e575aea"}, {"type": "metadata", "prodId": "5fb42dbc438fcd001a36146e", "stagingId": [{"id": "60c0c937372b6c001ad1ddb9", "type": "metadata", "attributes": {"dataset": "6d377aa4-245f-425e-a3d8-e5014e3d8edf", "application": "rw", "resource": {"id": "b0336dc6-7754-4576-a5b4-74e37e575aea", "type": "widget"}, "language": "en", "info": {"caption": "Coral reefs attract visitors both for in-water recreation (snorkeling, diving, recreational fishing, glass bottom boat tours), with expenditures of US $19.5 billion, and for other associated benefits (sandy beaches, sheltered water, fresh seafood and attractive views) valued at US$16.3 billion annually in 2012. Most of the tourism value was spread across 30% of the world’s reefs, with some contributing over $1 million per km² of coral reef. Data from research led by The Nature Conservancy as part of the Mapping Ocean Wealth Initiative.", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/ocn013-Coral-Reef-Tourism-Value", "name": "View on Resoure Watch"}, {"link": "https://www.sciencedirect.com/science/article/pii/S0308597X17300635", "name": "\"Mapping the global value and distribution of coral reef tourism\" in Marine Policy"}, {"link": "http://maps.oceanwealth.org/", "name": "Mapping Ocean Wealth Explorer"}, {"link": "https://wttc.org/", "name": "World Travel and Tourism Council"}]}, "createdAt": "2021-06-09T13:59:19.917Z", "updatedAt": "2021-06-09T13:59:19.917Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5fbbf999206d52001bd5aaec", "stagingId": [{"id": "60c0c938372b6c001ad1ddba", "type": "metadata", "attributes": {"dataset": "6d377aa4-245f-425e-a3d8-e5014e3d8edf", "application": "rw", "resource": {"id": "6d377aa4-245f-425e-a3d8-e5014e3d8edf", "type": "dataset"}, "language": "en", "name": "Coral Reef Tourism Value", "description": "### Overview  \n  \nThe Coral Reef Tourism Value dataset estimates the annual economic value of coral reefs to the tourism sector. These values reflect the individual and combined value of on-reef and reef-adjacent tourism. The former includes recreational diving and snorkelling, while the latter encompasses the provision of calm waters, coral sand beaches, views and seafood. Economic value (in 2013 U.S. dollars) is estimated around the globe for every 500 meter (m) grid cell containing reefs with tourism activity, based on data from approximately 2005 through 2012.\n\n  \n  \nCoral reef tourism is a critical, undervalued ecosystem service. Coral reefs attract foreign and domestic visitors and generate revenue, including foreign exchange earnings, in over 100 countries and territories. Maps of value assigned to specific coral reef locations show considerable spatial variability across distances of just a few kilometers (km). About 30% of the world's reefs are of value to the tourism sector—the remainder being too remote for tourism—with an estimated total value of nearly $36 billion, or over 9% of _all_ coastal tourism value in the relevant countries. Understanding the full value of coral reefs to tourism, and the spatial distribution of these values, provides an important incentive for sustainable reef management. \n\n  \n  \nThe dataset was created by researchers from The Nature Conservancy (TNC), World Resources Institute (WRI), the University of Washington (UWash), and the University of Cambridge (Cambridge).\n  \n  \n### Methodology  \n  \nThe value of coral reef tourism was explored using metrics of monetary value (i.e., expenditures) and visitor numbers (specifically, tourist trip equivalents: a term used to account for the fact that many of the statistics are built up from fractions of total arrivals, acknowledging that reefs are only part of most destination choices). Two components of coral reef tourism were distinguished: on-reef or _in situ_ values are derived from direct non-extractive reef uses including diving, snorkelling and glass-bottom boat tours; reef-adjacent or _ex situ_ values are not derived from in-water activities, but are indirectly linked to the presence of nearby reefs. The latter may include the role of reefs in generating clear calm waters and beach sand, outstanding views, fresh seafood and even their widespread use in advertising, all of which help to draw people to coral reef regions.\n\n  \n  \nTourism was examined in the over 100 jurisdictions (countries and territories) around the world which have coral reefs. National statistics on travel and tourism for each jurisdiction were used as initial inputs. “Big data” from commercial, crowdsourced, and social media platforms were then used to prorate and spatially distribute the tourism expenditure and visitation to non-urban areas that could reasonably be linked to coral reefs. Paired, independent datasets were used to strengthen the robustness of the model, and the outputs were cross-referenced to existing studies. Tourism values were estimated as a proportion of the total visits and spending by coastal tourists within 30 km of reefs (excluding urban areas). On-reef values were based on the relative abundance of dive-shops and underwater photos in different countries and territories, which determined the proportion of that local coastal spending that was attributed to reefs. Reef-adjacent values were estimated as a fixed 10% of total local tourism expenditure. Finally, these tourism values were linked back and assigned to the reefs that were considered to be generating these values.\n\n  \n  \nFor the full documentation, please see the source [methodology](https://www.sciencedirect.com/science/article/pii/S0308597X17300635).\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. This methodology also yielded estimates of on-reef, reef-adjacent, and total \"tourist trip equivalents.\" For access to the full dataset and additional information, click on the “Learn more” button.\n  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/blob/master/ocn_012_coral_reef_tourism_value/).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "TNC/WRI/UWash/Cambridge", "info": {"rwId": "ocn.012.rw0", "data_type": "Raster", "name": "Coral Reef Tourism Value", "sources": [{"source-name": "", "id": 0, "source-description": "The Nature Conservancy (TNC)"}, {"source-name": "", "id": 1, "source-description": "World Resources Institute (WRI)"}, {"source-name": "", "id": 2, "source-description": "University of Washington (UWash)"}, {"source-name": "", "id": 3, "source-description": "University of Cambridge (Cambridge)"}], "technical_title": "Mapped estimates of the dollar values of coral reefs to the tourism sector", "functions": "Estimated annual economic value of coral reefs to the tourism sector", "cautions": "- Recreational fishing may represent an important additional value which the authors were unable to incorporate into their model, in large part due to the highly variable nature of reef dependency, as much recreational fishing in coral reef countries targets non-reef fish in offshore waters.\n- While the authors felt the overall approach was strong, they were also aware of gaps or weaknesses in some of the supporting datasets. For example, there were four jurisdictions where the (limited) dive tourism was not represented by any dive shops. Where data were considered poor and were clearly divergent from a recent and comparable literature source, the numbers were replaced with an alternative.\n", "citation": "Mapping the global value and distribution of coral reef tourism. Spalding, M. Burke, L., Wood, S.A., Ashpole, J., Hutchison, J., zu Ermgassen, P. Marine Policy (2017). http://www.sciencedirect.com/science/article/pii/S0308597X17300635. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Restrictions Apply", "license_link": "https://oceanwealth.org/wp-content/uploads/2018/08/Natural-Solutions-Toolkit-Data-Sharing-Agreement.pdf", "geographic_coverage": "Global", "spatial_resolution": "500 m", "date_of_content": "2005-2012", "frequency_of_updates": "Unknown", "learn_more_link": "http://maps.oceanwealth.org/", "data_download_link": null, "data_download_original_link": "http://maps.oceanwealth.org/"}, "createdAt": "2021-06-09T13:59:20.471Z", "updatedAt": "2021-06-09T13:59:20.471Z", "status": "published"}}]}, {"type": "dataset", "prodId": "28d1f505-571c-4a52-8215-48ea02aa4928", "stagingId": "f8724e98-23ad-4767-9a64-15558173f25f"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "infrastructure", "transportation", "commercial_activity", "shipping", "historical", "commerce", "ocean", "accessibility", "vector", "annual", "coral_reef"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "1f855d5f-9dae-4cb4-9a22-634fd646ccf2", "stagingId": "1f731f24-283d-4d1e-b1ae-a16c99af7d37"}, {"type": "widget", "prodId": "1c22e751-a3f9-4f45-9d33-87a40ebefe87", "stagingId": "4c1eb73a-9b56-4143-8b3d-66bc67db32d5"}, {"type": "metadata", "prodId": "5f6a45e4b16c4d001a2f0f42", "stagingId": [{"id": "60c0c93c372b6c001ad1ddbb", "type": "metadata", "attributes": {"dataset": "f8724e98-23ad-4767-9a64-15558173f25f", "application": "rw", "resource": {"id": "4c1eb73a-9b56-4143-8b3d-66bc67db32d5", "type": "widget"}, "language": "en", "info": {"caption": ""}, "createdAt": "2021-06-09T13:59:24.468Z", "updatedAt": "2021-06-09T13:59:24.468Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5f6a3779b16c4d001a2f0f40", "stagingId": [{"id": "60c0c93c372b6c001ad1ddbc", "type": "metadata", "attributes": {"dataset": "f8724e98-23ad-4767-9a64-15558173f25f", "application": "rw", "resource": {"id": "f8724e98-23ad-4767-9a64-15558173f25f", "type": "dataset"}, "language": "en", "name": "Major Ports", "description": "The World Port Index is created by the Maritime Security Office of the National Geospatial-Intelligence Agency (NGA) to document the locations and features of major ports around the world. The Maritime Security Office requests that mariners send it corrections in plain language, which the office subsequently codes to create a consistent record of port facilities. Resource Watch shows only a subset of the data set. For access to the full data set and additional information, see the Learn More link.  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "NGA", "info": {"rwId": "com.017.rw2", "data_type": "Vector", "name": "Major Ports", "sources": [{"source-name": "", "id": 0, "source-description": "National Geospatial-Intelligence Agency (NGA)"}], "technical_title": "World Port Index", "functions": "Locations, physical characteristics, facilities, and services offered by major ports around the world", "cautions": "Any changes to the port facilities that have occurred since the last publication will not be reflected. This reproduction, partial or complete, of any National Geospatial-Intelligence Agency (NGA), National Imagery and Mapping Agency (NIMA), or Defense Mapping Agency (DMA) product, information, or data is not approved, authorized, or endorsed by the Secretary of Defense, the Director of National Intelligence, the Director of the NGA, or any other element of the U.S. government. The U.S. government and the NGA accept no liability for the accuracy or quality of this reproduction or the use of any NGA, NIMA, or DMA products, information, or data.", "citation": "National Geospatial Intelligence Agency. 2019. \"World Port Index.\" Accessed from https://msi.nga.mil/NGAPortal/MSI.portal?_nfpb=true&_pageLabel=msi_portal_page_62&pubCode=0015. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Public domain", "license_link": "https://creativecommons.org/share-your-work/public-domain/", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": "2019", "frequency_of_updates": "Varies", "learn_more_link": "https://msi.nga.mil/Publications/WPI", "data_download_link": "https://wri-public-data.s3.amazonaws.com/resourcewatch/com_017_rw2_major_ports.zip", "data_download_original_link": "https://msi.nga.mil/Publications/WPI"}, "columns": {"port_name": {"alias": "Port Name"}, "country": {"alias": "Country", "description": "2-letter World Port Index country code"}, "harborsize": {"alias": "Harbor Size", "description": "L=large, M=medium, S=small, V=very small"}, "harbortype": {"alias": "Harbor Type", "description": "CN=coastal natural, CB=coastal breakwater, CT=coastal tide gate, RN=river natural, RB=river basin, RT=river tide gate, LC=lake or canal, OR=open roadstead, TH=typhoon harbor, N=none"}, "shelter": {"alias": "Shelter", "description": "E=excellent, G-good, F=fair, P=poor, N=none"}, "max_vessel": {"alias": "Maximum Vessel Size", "description": "L=over 500 foot length, M=up to 500 foot length"}, "anch_depth": {"alias": "Anchor Depth", "description": "A through Z incrementally increasing by 5 ft (1.5 m)"}}, "createdAt": "2021-06-09T13:59:24.981Z", "updatedAt": "2021-06-09T13:59:24.981Z", "status": "published"}}]}, {"type": "dataset", "prodId": "6a22c67d-9e3c-4f8c-94d2-d90fe886b476", "stagingId": "1af33b02-9fc2-47ab-9eae-583b77a1f4fa"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "vector", "water", "ecosystem", "flood", "coastal_flooding", "wetland"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "27fa7c7a-7b61-4c3c-b096-d778050c800c", "stagingId": "87bb08d7-fbc8-4c7c-b07d-2290eb1430e7"}, {"type": "metadata", "prodId": "60a7fc833cc064001b3675ad", "stagingId": [{"id": "60c0c93f372b6c001ad1ddbd", "type": "metadata", "attributes": {"dataset": "1af33b02-9fc2-47ab-9eae-583b77a1f4fa", "application": "rw", "resource": {"id": "1af33b02-9fc2-47ab-9eae-583b77a1f4fa", "type": "dataset"}, "language": "en", "name": "", "description": "Saltmarshes", "source": "", "info": {"name": "Saltmarshes", "technical_title": "Saltmarshes"}, "columns": {"name": {"alias": "Name", "description": "; English name of the feature as provided by the data provider"}}, "createdAt": "2021-06-09T13:59:27.421Z", "updatedAt": "2021-06-09T13:59:27.421Z", "status": "published"}}]}, {"type": "dataset", "prodId": "6ad0f556-20fd-4ddf-a5cc-bf93c003a463", "stagingId": "53382f9b-208e-43b1-ac1d-bf311791b49c"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "raster", "near_real_time", "ocean", "coral_reef", "runoff", "pollution", "land_cover", "SDG_14_Life_below_Water"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "46f41568-dd10-44e8-861a-8a552a40339b", "stagingId": "986d576a-3db6-4c9e-9ca0-4bc7eb05611a"}, {"type": "layer", "prodId": "d4c4f649-bdd7-4606-9b86-c6f57ff8720c", "stagingId": "3bcd585e-121e-4356-90c9-7d915ec220cf"}, {"type": "widget", "prodId": "23c14c5d-5ef2-4e2b-a1ef-38e0b1f0e0e1", "stagingId": "795fe36b-29e0-406f-ba73-85e5c9a08ef9"}, {"type": "metadata", "prodId": "5fd932086810d3001ae5d16d", "stagingId": [{"id": "60c0c944372b6c001ad1ddbe", "type": "metadata", "attributes": {"dataset": "53382f9b-208e-43b1-ac1d-bf311791b49c", "application": "rw", "resource": {"id": "795fe36b-29e0-406f-ba73-85e5c9a08ef9", "type": "widget"}, "language": "en", "info": {"caption": "Estimates of Total Suspended Matter (TSM) from the European Space Agency GlobColour project are more accurate in coastal waters (also known as “Case 2” waters), because the model used to produce the data is optimized for coastal waters and the particles typically encountered there (such as detrital and Gelbstoff matter). In the open ocean, the prevalence of phytoplankton can confuse the model and lead it to overestimate the level of total suspended matter.", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/6ad0f556-20fd-4ddf-a5cc-bf93c003a463", "name": "View on Resource Watch"}, {"link": "https://www.globcolour.info/", "name": "GlobColour"}]}, "createdAt": "2021-06-09T13:59:32.454Z", "updatedAt": "2021-06-09T13:59:32.454Z", "status": "published"}}]}, {"type": "metadata", "prodId": "6019db8da1b226001ad28991", "stagingId": [{"id": "60c0c944372b6c001ad1ddbf", "type": "metadata", "attributes": {"dataset": "53382f9b-208e-43b1-ac1d-bf311791b49c", "application": "rw", "resource": {"id": "53382f9b-208e-43b1-ac1d-bf311791b49c", "type": "dataset"}, "language": "en", "name": "Total Suspended Matter", "description": "### Overview  \n  \nThe Total Suspended Matter (TSM) dataset shows the concentration of inorganic particulate matter in seawater in grams per cubic meter (g/m³). The specific data products shown on Resource Watch originate with the [Ocean Land Color Instrument](https://sentinel.esa.int/web/sentinel/user-guides/sentinel-3-olci) B (OLCI B), a sensor carried by the [Sentinel-3B satellite](https://sentinel.esa.int/web/sentinel/missions/sentinel-3). An equivalent product for Sentinel-3A is available from the provider. This monthly and 8-day global products have a resolution of 1/24 degrees (°) at the equator (about 4.63 kilometers); between the two satellites, the time series run back to 2016. Like all similar [GlobColour datasets](https://www.globcolour.info/products_description.html), monthly and 8-day \"Level-3\" TSM is derived from the accumulated data of the daily [Level-2 product](https://sentinel.esa.int/web/sentinel/technical-guides/sentinel-3-olci/level-2/ocean-processing) across that month. In the case of TSM, the monthly values represent a simple average of the daily values.\r\n\r\n  \n  \nTSM is a measure of turbidity: the haziness of a liquid due to suspended particles. Runoff water can carry clay, silt, and other matter from land into the ocean. As the turbidity of water increases, it becomes denser and less clear due to a higher concentration of these light-blocking particles. This in turn can have a wide variety of effects including: reduced sunlight reaching plants and animals, affecting the growth of plankton; increased water temperatures and altered transportation of heat through the water column; and decreased visibility.\r\n\r\n  \n  \nOcean color is an \"essential climate variable\" needed to support the carbon cycle monitoring requirements of the [UNFCCC (United Nations Framework Convention on Climate Change)](http://unfccc.int/2860.php). It is also a climate variable that cannot be globally monitored without using satellite observations. In order to cover the long time span necessary for climate monitoring purposes, the required ocean color dataset can only be built by merging together observations made with different satellite systems. The GlobColour project started in 2005 to provide a continuous dataset of merged [Level-3 Ocean Colour](https://www.globcolour.info/CDR_Docs/GlobCOLOUR_PUG.pdf) products. Merging outputs from different sensors ensures data continuity, improves spatial and temporal coverage, and reduces data noise.\r  \n  \n### Methodology  \n  \nThe monthly, Level-3 TSM product represents an average of the constituent Level-2 inputs, as is the 8-day TSM product. The [ocean processing](https://sentinel.esa.int/web/sentinel/technical-guides/sentinel-3-olci/level-2/ocean-processing) component of OLCI Level-2 processing is dedicated to handling water pixels. It is divided into two main tasks: atmospheric correction and ocean color processing. \r\n\r\n  \n  \nAtmospheric correction follows two approaches; the \"standard\" or \"baseline\" approach, further split into atmosphere characterisation and correction, and an \"alternative\" approach in which atmospheric parameters and water-leaving reflectances are inverted through dedicated neural networks. TSM is produced via the latter.\r\n\r\n  \n  \nOne output of the ocean color processing is a set of bio-geophysical products, including TSM, derived from the water-leaving reflectance (and associated error) using a neural net; these products are particularly focused on more complex Case 2 waters (typically along coasts) in which additional constituents must be considered (scattering by total suspended matter as well as absorption by detrital and Gelbstoff material).\r\n\r\n  \n  \nFor the full documentation, please see the source [methodology](https://sentinel.esa.int/web/sentinel/technical-guides/sentinel-3-olci/level-2/ocean-processing), as well as the [Product User Guide](https://www.globcolour.info/CDR_Docs/GlobCOLOUR_PUG.pdf).\r  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. In addition to monthly TSM, GlobColour also offers daily and 8-day versions. GlobColour generates similar Level-3 (merged Level-2) products for a large number of biological parameters, such as particulate inorganic carbon and primary production, as well as atmospheric and ocean optical parameters. Collectively these are too numerous to list here. The full set can be found in the [Product User's Guide](https://www.globcolour.info/CDR_Docs/GlobCOLOUR_PUG.pdf).  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/nrt-scripts/tree/master/ocn_011_nrt_rw0_total_suspended_matter).\r  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "ESA", "info": {"rwId": "ocn.011.rw0.nrt", "data_type": "Raster", "name": "Total Suspended Matter", "sources": [{"source-name": "", "id": 0, "source-description": "European Space Agency (ESA)"}], "technical_title": "Total suspended matter concentration, OLCI", "functions": "Concentration of inorganic particulate matter in seawater, which is a measure of turbidity, i.e. nontransparency", "cautions": "- The product is valid for case 2 waters, i.e. waters where inorganic particles dominate over phytoplankton (typically, coastal waters).\r\n  \n  \n - The OLCI TSM product is computed from the back-scattering coefficient at 444 nm using the following assumptions: BP = BBP/0.015, TSM = 1.73*BP. Therefore the BBP variable issued from the GSM algorithm is closely related to TSM. SPM-OC5 provides the inorganic suspended particulate matter, a product closely linked to TSM, according to the OC5 algorithm. \r", "citation": "(1) Fanton d'Andon, O. and Mangin, A. and Lavender, S. and Antoine, D. and Maritorena, S. and Morel, A. and Barrot, G. et al. 2009. “GlobColour - the European Service for Ocean Colour”, in Proceedings of the 2009 IEEE International Geoscience & Remote Sensing Symposium, Jul 12-17 2009, Cape Town South Africa: IEEE Geoscience and Remote Sensing Society. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).\r\n\r\n(2) The MERIS Case 2 water algorithm, R. Doerffer, H. Schiller, International Journal of Remote Sensing, Vol. 28, Iss. 3-4, 2007, doi:10.1080/01431160600821127.\r\n", "license": "Restrictions Apply", "license_link": "https://hermes.acri.fr/index.php?class=aknowledgement", "geographic_coverage": "Global", "spatial_resolution": "1/24°", "date_of_content": "2016-present", "frequency_of_updates": "Monthly", "learn_more_link": "https://www.globcolour.info/", "data_download_link": null, "data_download_original_link": "https://hermes.acri.fr/index.php?class=ftp_access"}, "createdAt": "2021-06-09T13:59:32.960Z", "updatedAt": "2021-06-09T13:59:32.960Z", "status": "published"}}]}, {"type": "dataset", "prodId": "7ab1ab3b-2d13-4572-bc00-545044219a8e", "stagingId": "08c0e063-46d2-46ee-91e0-f2545b463cd8"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["ocean", "biodiversity", "plant", "geospatial", "vector", "historical", "coral_reef"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "7a666d23-7e89-407a-af4f-9242d41d9051", "stagingId": "a5c11d42-4491-42dc-ba03-35895c9bf877"}, {"type": "layer", "prodId": "6fcc97fe-3814-4c0d-ae16-20a6850684b8", "stagingId": "f5f4e6a5-fe6c-4686-b5db-05b8bede4120"}, {"type": "widget", "prodId": "197f2c06-e886-4aeb-928c-f21c17d7fe7d", "stagingId": "89dbe436-1ed3-46b1-9f53-02870f021ae8"}, {"type": "metadata", "prodId": "5c3f457ee73bd80012fa76cc", "stagingId": [{"id": "60c0c949372b6c001ad1ddc0", "type": "metadata", "attributes": {"dataset": "08c0e063-46d2-46ee-91e0-f2545b463cd8", "application": "rw", "resource": {"id": "08c0e063-46d2-46ee-91e0-f2545b463cd8", "type": "dataset"}, "language": "en", "name": "Seagrass", "description": "The Global Distribution of Seagrasses data set was compiled by the United Nations Environment World Conservation Monitoring Centre (UNEP-WCMC). The data set is comprised of global seagrass occurences, captured in point locations and polygons, which were measured from 1934 to 2015. These data contain information on the seagrass family, genus, and species, as well as which country the seagrass resides in and whether or not it is in a protected area.   \n  \nThis data set was created from multiple sources over 128 countries and territories. These sources include maps (of varying scales), expert interpolation and point-based samples. Before inclusion in the dataset, occurrence records were reviewed using published reports, peer-reviewed literature and expert consultation. Resource Watch shows only a subset of the data set. For access to the full data set and additional information, see the Learn More link.  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "UNEP-WCMC", "info": {"rwId": "bio.045.rw0", "data_type": "Vector", "name": "Seagrass", "sources": [{"source-name": "", "id": 0, "source-description": "United Nations Environment World Conservation Monitoring Centre (UNEP-WCMC)"}], "technical_title": "Global Distribution of Seagrasses", "functions": "Global distribution of seagrasses", "cautions": "Validation (of version 1) was also undertaken through a global seagrass workshop comprising experts from 23 countries. As the dataset contains overlapping polygons, a dissolve operation (by ISO3) in GIS is required before surface area calculations are carried out. Based on recent genetic and morphometric analysis, Halophilla johnsonii, Halophila hawaiiana, Halophila ovata and Halophila minor are now considered to be morphological variations of, and therefore conspecific with, Halophila ovalis. Zostera mucronata, Zostera muelleri and Zostera novazelandica are now considered to be morphological variations of, and therefore conspecific with, Zostera capricorni. Note that the older components of the dataset (particularly in version 1) are likely to have been fitted to the best shoreline data available at the time, i.e. ESRI's \"Digital Chart of the World\" and “MundoCart digital database(both derived from Operational Navigation Charts). As a result, there may be placement errors when mapped onto recent shoreline datasets (e.g. GSHHD, Open Street Map), e.g. Belize.", "citation": "UNEP-WCMC, Short FT (2018). Global distribution of seagrasses (version 6.0). Sixth update to the data layer used in Green and Short (2003). Cambridge (UK): UN Environment World Conservation Monitoring Centre. URL: http://data.unep-wcmc.org/datasets/7. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Restrictions apply", "license_link": "https://www.unep-wcmc.org/policies/general-data-license-excluding-wdpa#data_policy", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": "1934-2015", "frequency_of_updates": null, "learn_more_link": "http://data.unep-wcmc.org/datasets/7", "data_download_link": null, "data_download_original_link": "http://data.unep-wcmc.org/datasets/7"}, "columns": {"iso3": {"alias": "Country ISO Code"}, "name": {"alias": "Name", "description": "Name of feature, as given by the data provider."}, "family": {"alias": "Family"}, "genus": {"alias": "Genus"}, "species": {"alias": "Species"}, "protect": {"description": "'0' = not within a protected area, '1' = partially within a protected area, and '2' = fully within a protected area", "alias": "Protected Area"}}, "createdAt": "2021-06-09T13:59:37.109Z", "updatedAt": "2021-06-09T13:59:37.109Z", "status": "published"}}]}, {"type": "dataset", "prodId": "9748a184-cf87-4363-bf81-2bf3030e2e53", "stagingId": "fb0d533c-aa2a-494e-bf92-4516bbd28682"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["ocean", "future", "raster", "geospatial", "ecosystem", "climate_hazard", "not_updated", "habitat_loss", "coral_reef", "marine_life", "biodiversity", "SDG_14_Life_below_Water", "global", "acidification", "bleaching", "tropical"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "61c8acc0-753a-473d-9b70-b9690497b31f", "stagingId": "1484bf0e-120a-46ce-af6c-0c831a556249"}, {"type": "layer", "prodId": "b634a7ae-321b-4703-98a5-5ff85c8b8bda", "stagingId": "50e4708c-bbd4-4236-99db-6878a4138a7e"}, {"type": "widget", "prodId": "767f4156-a055-4746-8fa1-c6e8323bb536", "stagingId": "2b1f8ee4-6e1c-4d54-93e6-18eb08b2c9a1"}, {"type": "metadata", "prodId": "5f4fc8dff023cd001b39464a", "stagingId": [{"id": "60c0c94e372b6c001ad1ddc1", "type": "metadata", "attributes": {"dataset": "fb0d533c-aa2a-494e-bf92-4516bbd28682", "application": "rw", "resource": {"id": "2b1f8ee4-6e1c-4d54-93e6-18eb08b2c9a1", "type": "widget"}, "language": "en", "info": {"caption": ""}, "createdAt": "2021-06-09T13:59:42.439Z", "updatedAt": "2021-06-09T13:59:42.439Z", "status": "published"}}]}, {"type": "widget", "prodId": "4f746114-1bd7-45be-96be-dc0155dccf7b", "stagingId": "1a388c15-214a-43c2-b934-52cf763a9862"}, {"type": "metadata", "prodId": "60aed4f44b2c24001a5697a6", "stagingId": [{"id": "60c0c94f372b6c001ad1ddc2", "type": "metadata", "attributes": {"dataset": "fb0d533c-aa2a-494e-bf92-4516bbd28682", "application": "rw", "resource": {"id": "1a388c15-214a-43c2-b934-52cf763a9862", "type": "widget"}, "language": "en", "info": {"widgetLinks": [{"link": "https://coralreefwatch.noaa.gov/climate/projections/downscaled_bleaching_4km/index.php", "name": "Downscaled climate model projections of coral bleaching conditions on Coral Reef Watch"}, {"link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/gcb.12394", "name": "\"Opposite latitudinal gradients in projected ocean acidification and bleaching impacts on coral reefs\" in Global Change Biology"}, {"link": "https://resourcewatch.org/data/explore/ocn010-Projected-Coral-Bleaching_1", "name": "Projected Coral Bleaching on Resource Watch"}, {"link": "https://resourcewatch.org/data/explore/bio004a-Coral-Reef-Locations", "name": "Coral Reef Locations on Resource Watch"}, {"link": "https://www.wri.org/publication/reefs-risk-revisited", "name": "\"Reefs at Risk Revisited\" by WRI"}], "caption": "Data: Coral Reef Watch, WRI"}, "createdAt": "2021-06-09T13:59:43.713Z", "updatedAt": "2021-06-09T13:59:43.713Z", "status": "published"}}]}, {"type": "widget", "prodId": "92dbd486-14dd-401f-a743-e05eab210a37", "stagingId": "18fabb6b-96df-4e74-ad81-b7d2e8c011fa"}, {"type": "metadata", "prodId": "6011abecbb32fe001a8fe1e9", "stagingId": [{"id": "60c0c950372b6c001ad1ddc3", "type": "metadata", "attributes": {"dataset": "fb0d533c-aa2a-494e-bf92-4516bbd28682", "application": "rw", "resource": {"id": "18fabb6b-96df-4e74-ad81-b7d2e8c011fa", "type": "widget"}, "language": "en", "info": {"caption": "By the 2030s, 75% of coral reefs are likely to experience severe heat stress at least twice per decade, while 30% of reefs are likely to experience it annually. Coral reefs projected to experience severe heat stress annually will increase to 75% by the 2040s and 90% by the 2050s. Data from Coral Reef Watch and WRI.", "widgetLinks": [{"link": "https://coralreefwatch.noaa.gov/climate/projections/downscaled_bleaching_4km/index.php", "name": "Downscaled climate model projections of coral bleaching conditions on Coral Reef Watch"}, {"link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/gcb.12394", "name": "\"Opposite latitudinal gradients in projected ocean acidification and bleaching impacts on coral reefs\" in Global Change Biology"}, {"link": "https://resourcewatch.org/data/explore/ocn010-Projected-Coral-Bleaching_1", "name": "Projected Coral Bleaching on Resource Watch"}, {"link": "https://resourcewatch.org/data/explore/bio004a-Coral-Reef-Locations", "name": "Coral Reef Locations on Resource Watch"}, {"link": "https://www.wri.org/publication/reefs-risk-revisited", "name": "\"Reefs at Risk Revisited\" by WRI"}]}, "createdAt": "2021-06-09T13:59:44.970Z", "updatedAt": "2021-06-09T13:59:44.970Z", "status": "published"}}]}, {"type": "widget", "prodId": "96c8dd36-a4ee-43d3-b09a-6091c8dc6c8c", "stagingId": "999a0e16-25a2-47f4-8223-48b4ea491ae3"}, {"type": "widget", "prodId": "465f7f93-2fde-4fae-938d-e038d72ed631", "stagingId": "3bde7672-3b03-45f4-9215-50d78d97cc39"}, {"type": "metadata", "prodId": "60b8f2763cc064001b3675b4", "stagingId": [{"id": "60c0c953372b6c001ad1ddc4", "type": "metadata", "attributes": {"dataset": "fb0d533c-aa2a-494e-bf92-4516bbd28682", "application": "rw", "resource": {"id": "3bde7672-3b03-45f4-9215-50d78d97cc39", "type": "widget"}, "language": "en", "info": {"widgetLinks": [{"link": "https://coralreefwatch.noaa.gov/climate/projections/downscaled_bleaching_4km/index.php", "name": "Downscaled climate model projections of coral bleaching conditions on Coral Reef Watch"}, {"link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/gcb.12394", "name": "\"Opposite latitudinal gradients in projected ocean acidification and bleaching impacts on coral reefs\" in Global Change Biology"}, {"link": "https://resourcewatch.org/data/explore/ocn010-Projected-Coral-Bleaching_1", "name": "Projected Coral Bleaching on Resource Watch"}, {"link": "https://resourcewatch.org/data/explore/bio004a-Coral-Reef-Locations", "name": "Coral Reef Locations on Resource Watch"}, {"link": "https://www.wri.org/publication/reefs-risk-revisited", "name": "\"Reefs at Risk Revisited\" by WRI"}], "caption": "By the 2030s, 75% of coral reefs are likely to experience severe heat stress at least twice per decade, while 30% of reefs are likely to experience it annually. Coral reefs projected to experience severe heat stress annually will increase to 75% by the 2040s and 90% by the 2050s. Data from Coral Reef Watch and WRI."}, "createdAt": "2021-06-09T13:59:47.195Z", "updatedAt": "2021-06-09T13:59:47.195Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5f6118d519e00d001b9a4572", "stagingId": [{"id": "60c0c953372b6c001ad1ddc5", "type": "metadata", "attributes": {"dataset": "fb0d533c-aa2a-494e-bf92-4516bbd28682", "application": "rw", "resource": {"id": "fb0d533c-aa2a-494e-bf92-4516bbd28682", "type": "dataset"}, "language": "en", "name": "Projected Coral Bleaching", "description": "### Overview  \n  \nThis dataset represents climate model projections of the year in which severe coral bleaching conditions will begin occurring twice per decade and ten times per decade (i.e., annually). The 4 kilometer (km) resolution projections are global, running from 2000 through 2100. Coral communities will start to change when bleaching becomes more frequent than twice per decade: corals susceptible to bleaching will be less common and the structural complexity of many coral reefs will decline. These changes will occur even more rapidly when bleaching events begin to occur annually.\n\n  \n  \nThese projections are based on future greenhouse gas emission rates determined by the Intergovernmental Panel on Climate Change’s (IPCC’s) Representative Concentration Pathway (RCP) 8.5. The RCP 8.5 scenario presumes no decrease in greenhouse gas emission rates within the 21st century. More information on these scenarios can be found [here](http://tntcat.iiasa.ac.at:8787/RcpDb/dsd?Action=htmlpage&page=about).\n\n  \n  \nMass coral bleaching events due to unusually warm ocean water have increased in frequency and severity, and have become one of the most significant contributors to the deterioration of the world's coral reefs. Furthermore, bleaching events are expected to become more frequent and more severe in the decades ahead. Thermal stress that persists for several weeks with ambient water temperatures as little as 1 to 2 °C above a coral’s thermal tolerance level has been shown to cause bleaching, often on broad geographical scales. Corals can die if thermal stress is severe or long-lasting or if it leads to disease in the colony. Extensive bleaching events have dramatic long-term ecological and social impacts, including loss of reef-building corals, changes in benthic habitat, changes in associated fish populations and economic loss. Even under favorable conditions, it can take decades for severely bleached reefs to fully recover. As the climate continues to warm, bleaching is a major threat to the future of coral reefs.\n\n  \n  \nThere is great variation in the projected timing of when severe bleaching conditions will become an annual occurrence in most coral reef regions. These large variations can even be seen within a single country’s coral reefs. Reefs projected to experience annual severe bleaching 10 or more years later than other reefs in the same country or territory are considered to be relative refugia: they may provide refuge for aquatic creatures living in surrounding areas with higher levels of bleaching. These relative refugia should therefore be conservation priorities. The projected timing of annual severe bleaching varies by 10 or more years in 71 of the 87 countries and territories with at least 500 square kilometers of reef area. This suggests that these projections should be taken into consideration in most reef areas during conservation and management planning.\n\n  \n  \nCoral reefs are among the most biologically rich and productive ecosystems on earth and provide valuable ecosystem benefits to millions of people in coastal areas. They are, however, widely threatened by both local threats (such as overfishing, pollution, and direct physical damage) and the global threats of ocean warming and acidification. These have already caused widespread damage to most of the world’s coral reefs, resulting in reduced areas of living coral, increased algal cover, diminished species diversity, and lower fish abundance, as well as degraded economic and social benefits to many coastal communities.\n  \n  \n### Methodology  \n  \nEnsembles of climate models were used to generate projections of the year when severe coral bleaching events will start to occur annually, and of changes in aragonite saturation state. The models were used to generate projected monthly data for the following variables: sea surface temperature (SST), surface pressure of carbon dioxide (CO₂), pH, and salinity. Each model independently generated monthly data for the listed variables, and these model outputs were then adjusted to the mean (within the annual cycle) of observations of SST based on the [OISST V2 1982‐2005 climatology](https://www.ncdc.noaa.gov/oisst/optimum-interpolation-sea-surface-temperature-oisst-v20). \n\n  \n  \nThe sea water temperature stress that triggers bleaching is measured in degree heating weeks (DHWs). One degree heating week is equal to one degree above the long-term average summer maximum temperatures for one week. Severe bleaching is common when thermal stress exceeds 8 DHWs.\n\n  \n  \nBoth bleaching frequency projections have been produced for emissions scenarios RCP8.5 and RCP4.5 (for a total of four projections). RCP8.5 is a \"business-as-usual\" scenario that assumes emissions increase unabated. At time of dataset production in May of 2016, emissions concentrations were greater than what RCP8.5 had projected for 2016. RCP4.5 assumes emissions stabilize just after 2100 due to successful implementation of climate policies that reduce emissions.\n\n  \n  \nThese projections are unique in that they have been produced through statistical downscaling so have high resolution (4km) relative to raw climate model data (~1x1°), i.e. relative to the projections [here](https://coralreefwatch.noaa.gov/climate/projections/piccc_oa_and_bleaching/index.php). The final outputs represent the ensemble average, with 33 climate models from the [Coupled Model Intercomparison Project, Phase 5 (CMIP5)](https://pcmdi.llnl.gov/mips/cmip5/) of the [International Panel on Climate Change (IPCC)](http://www.ipcc.ch/) used for RCP8.5 and 35 used for RCP4.5.\n\n  \n  \nFor the full documentation, please click on the “Learn more” button.\n  \n  \n### Additional Information  \n  \nResource Watch shows only the subset of the dataset corresponding to severe bleaching under the RCP 8.5 scenario. The full dataset includes equivalent data layers about the onset of 2x and 10x per decade bleaching under the RCP 4.5 scenario. Projection results are available in the form of Google Earth files, map images, and ArcGIS-compatible spatial data. The projections can also be viewed on [the UNEPLive site](http://uneplive.unep.org/) under the Coral Reefs theme. The [About page](http://uneplive.unep.org/theme/index/19#about) on UNEPLive also describes the main findings of the research project and discusses the conservation, management and policy applications of the downscaled projections. For access to the full dataset and additional information, click on the “Learn more” button.\n  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch retrieved the data on [Github](https://github.com/resource-watch/data-pre-processing/tree/master/ocn_010_projected_coral_bleaching).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "NOAA", "info": {"rwId": "ocn.010.rw0", "data_type": "Raster", "name": "Projected Coral Bleaching", "sources": [{"source-name": "", "id": 0, "source-description": "National Oceanic and Atmospheric Administration (NOAA)"}], "technical_title": "Downscaled climate model projections of coral bleaching conditions", "functions": "Projections of coral reef bleaching frequency", "cautions": null, "citation": "(1) van Hooidonk et al. (in review). Downscaled climate model projections of coral bleaching conditions. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).\n\n(2) van Hooidonk, R., Maynard, J., Tamelander, J. et al. Local-scale projections of coral reef futures and implications of the Paris Agreement. Sci Rep 6, 39666 (2016). https://doi.org/10.1038/srep39666.\n\n(3) UNEP 2017. Coral Bleaching Futures - Downscaled projections of bleaching conditions for the world’s coral reefs, implications of climate policy and management responses. United Nations Environment Programme, Nairobi, Kenya. ", "license": "Public domain", "license_link": "https://coralreefwatch.noaa.gov/satellite/docs/recommendations_crw_citation.php", "geographic_coverage": "Global", "spatial_resolution": "4 km", "date_of_content": "2000-2100", "frequency_of_updates": "Unknown", "learn_more_link": "https://coralreefwatch.noaa.gov/climate/projections/downscaled_bleaching_4km/index.php", "data_download_link": null, "data_download_original_link": "https://coralreefwatch.noaa.gov/climate/projections/downscaled_bleaching_4km/index.php"}, "createdAt": "2021-06-09T13:59:47.743Z", "updatedAt": "2021-06-09T13:59:47.744Z", "status": "published"}}]}, {"type": "dataset", "prodId": "d4e91298-b994-4e2c-947c-4f6486a66f30", "stagingId": "11b096b0-60d3-46f6-a78f-f51af4808a38"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["global", "raster", "geospatial", "near_real_time", "ocean", "habitat", "pollution", "monthly", "surface_water", "marine_life", "biomass", "coral_reef"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "a1b6fb9b-9704-4ed7-9772-dc0599fb461b", "stagingId": "f029ed41-9d5d-4c35-be7e-ed4017491969"}, {"type": "widget", "prodId": "f8a1c891-9f75-42d5-bf3f-f9b150115317", "stagingId": "cef70ff9-af2c-4a75-9025-2276098db084"}, {"type": "widget", "prodId": "2ec42c09-57db-4312-b61d-b327c81343dd", "stagingId": "7df1098b-92cd-48ff-9f81-d51c438c29b7"}, {"type": "metadata", "prodId": "5ba914571ad1680011dd6bbd", "stagingId": [{"id": "60c0c958372b6c001ad1ddc6", "type": "metadata", "attributes": {"dataset": "11b096b0-60d3-46f6-a78f-f51af4808a38", "application": "rw", "resource": {"id": "11b096b0-60d3-46f6-a78f-f51af4808a38", "type": "dataset"}, "language": "en", "name": "Chlorophyll Concentration", "description": "### Overview  \n  \nThe Chlorophyll Concentration dataset shows global near-real-time concentrations of chlorophyll-a in the ocean. Concentrations are presented in milligrams per cubic meter (mg/m3). Chlorophylls are pigments found in photosynthetic plants that transform sunlight into energy. Chlorophyll-a is a certain type of chlorophyll found in green plants and is responsible for their green hues. Chlorophyll-a concentration in the ocean is used as a way of measuring phytoplankton. High concentrations of chlorophyll-a indicate a large amount, or bloom, of phytoplankton. Phytoplankton are small floating plants that form at the surface of the ocean. Chlorophyll-a concentrations were derived from data measured by a remote sensor aboard the National Aeronautics and Space Administration (NASA) Aqua satellite. Satellite data was collected daily at a spatial resolution of 1 kilometer (km) and averaged at the end of each month. \n\n  \n  \nChlorophyll concentration maps provide valuable information about the health of the oceans and Earth's climate system. They can be used to measure changes in oceanic productivity and model the Earth’s carbon and nitrogen cycles. The near real-time data is particularly useful for tracing oceanographic currents, jets and plumes. Most phytoplankton blooms are a sign of good ocean health, such as the large blooms that occur in the North Atlantic Ocean every spring. As they grow, phytoplankton take in carbon dioxide and produce oxygen, which could have a positive impact on climate change. However, some phytoplankton blooms can grow out of control into harmful algal blooms. As phytoplankton rapidly die and decay, they can rob the ocean of oxygen and create dead zones where fish and other marine organisms cannot survive. \n\n  \n  \nThe Chlorophyll Concentration dataset is a combination of work from several organizations within [NASA](https://www.nasa.gov/). The [Aqua satellite](https://aqua.nasa.gov/) and [Moderate Resolution Imaging Spectroradiometer (MODIS)](https://modis.gsfc.nasa.gov/) instrument are managed by [NASA’s Earth Observing System (EOS) Project Science Office](https://eospso.nasa.gov/). Satellite data is processed by [NASA’s Ocean Biology Processing Group (OBPG)](https://oceancolor.gsfc.nasa.gov/) and satellite imagery is generated by [NASA Earth Observations (NEO)](https://neo.sci.gsfc.nasa.gov/). Collectively, these groups work towards improving the understanding of the Earth as a system by providing a picture of climate and environmental changes as they occur.\n  \n  \n### Methodology  \n  \nChlorophyll Concentration (mg/m3) was derived from ocean color data measured by the MODIS remote-sensing instrument aboard NASA’s Aqua satellite. Launched in 2002, the Aqua satellite views the entire surface of the Earth every two days and continuously measures data in 36 spectral bands. The primary product derived from MODIS measurements is [remote sensing reflectances (Rrs)](https://oceancolor.gsfc.nasa.gov/atbd/rrs/). Rrs is the spectral distribution of reflected visible solar radiation upwelling from below the ocean surface and passing through the boundary between the ocean and the atmosphere . Chlorophyll Concentration was calculated by two algorithms: the standard band ratio algorithm (OC3M) merged with the color index (CI) of [Hu et al. (2012)](https://onlinelibrary.wiley.com/resolve/doi?DOI=10.1029/2011JC007395). Both algorithms use the empirical relationship derived from in-situ measurements of chlorophyll near the ocean’s surface and MODIS-measured Rrs in the blue-to-green region of the visible color spectrum. The CI algorithm was used for chlorophyll retrievals below 0.15 mg/m3 and the OC3M algorithm was used for chlorophyll retrievals above 0.2 mg/m3. For chlorophyll retrievals between those values, the CI and OC3M algorithm were blended using a weighted approach. Additional information about the chlorophyll-a algorithm can be found [here](https://oceancolor.gsfc.nasa.gov/atbd/chlor_a/). \n\n  \n  \nSatellite data was measured daily at a 1 km spatial resolution. The final Chlorophyll Concentration dataset was produced by averaging the processed data each month and remapping cloud-free ocean bins. \n\n  \n  \nFor the full documentation, please click on the “Learn more” button.\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/nrt-scripts/tree/master/bio_037_chl_a).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "NASA", "info": {"rwId": "bio.037.rw0.nrt", "data_type": "Raster", "name": "Chlorophyll Concentration", "sources": [{"source-name": "", "id": 0, "source-description": "National Aeronautics and Space Administration"}], "technical_title": "Chlorophyll Concentration (1 Month–Aqua/MODIS)", "functions": "Near-real-time concentration of chlorophyll-a", "cautions": "- The chlorophyll concentration method used is restricted to relatively clear water. It aims to reduce artifacts and biases in clear-water chlorophyll retrievals due to residual glint, stray light, atmospheric correction errors, and white or spectrally-linear bias errors in Rrs. \n- Final data was calculated using cloud-free data only.\n-Most changes in surface reflection in the blue-green color region of seawater are related to phytoplankton (i.e., chlorophyll). However, water molecules, non-algal particulate matter and dissolved organic carbon can also affect the color of seawater.", "citation": "NASA Goddard Space Flight Center, Ocean Ecology Laboratory, Ocean Biology Processing Group. Moderate-resolution Imaging Spectroradiometer (MODIS) Aqua MODIS-Aqua Level-3 Mapped Chlorophyll Data; NASA OB.DAAC, Greenbelt, MD, USA. doi: 10.5067/AQUA/MODIS/L3M/CHL/2018. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Open Source", "license_link": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy/", "geographic_coverage": "Global", "spatial_resolution": "1 km", "date_of_content": "2002-present", "frequency_of_updates": "Monthly", "learn_more_link": "https://neo.sci.gsfc.nasa.gov/view.php?datasetId=MY1DMM_CHLORA", "data_download_link": null, "data_download_original_link": "https://oceandata.sci.gsfc.nasa.gov/opendap/MODISA/L3SMI/"}, "createdAt": "2021-06-09T13:59:52.331Z", "updatedAt": "2021-06-09T13:59:52.331Z", "status": "published"}}]}, {"type": "dataset", "prodId": "f31dece0-9256-428a-84de-3a59f5c06bb7", "stagingId": "ee4dca11-caae-4c39-9915-501872aab4bd"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "historical", "vector", "ocean", "mangroves", "habitat_loss", "forest_cover", "coastal_flooding", "coastal_erosion", "tropical", "coral_reef", "marine_life"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "120d9032-ab0a-4d7f-9735-5c7685d29760", "stagingId": "67b7b13f-f068-45c1-8f45-5c4147a38e69"}, {"type": "widget", "prodId": "6ced9a62-74a8-43cc-8ffd-11176dcb8e96", "stagingId": "b2d2f315-5f4c-477e-a6e7-63caa29a21d3"}, {"type": "metadata", "prodId": "6065e0673cc064001b36758e", "stagingId": [{"id": "60c0c95c372b6c001ad1ddc7", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "b2d2f315-5f4c-477e-a6e7-63caa29a21d3", "type": "widget"}, "language": "en", "info": {"caption": ""}, "createdAt": "2021-06-09T13:59:56.858Z", "updatedAt": "2021-06-09T13:59:56.858Z", "status": "published"}}]}, {"type": "widget", "prodId": "503d10fd-1934-4a81-8cf1-9dda55bf9146", "stagingId": "5a397f73-69fa-44d7-9251-216aebc8d7f6"}, {"type": "metadata", "prodId": "60b67572b1b3c1001af4142b", "stagingId": [{"id": "60c0c95e372b6c001ad1ddc8", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "5a397f73-69fa-44d7-9251-216aebc8d7f6", "type": "widget"}, "language": "en", "info": {"caption": "WRI derived the 1996 to 2016 extent change map by directly comparing the corresponding extent layers provided by Global Mangrove Watch (rather than combining the change layers calculated by the authors). This comparison was performed by calculating the geometric intersection of the 1996 and 2016 extent layers. The intersection was erased from the 1996 extent to obtain loss polygons and erased from the 2016 extent to obtain gain polygons.", "widgetLinks": [{"link": "https://data.unep-wcmc.org/datasets/45", "name": "Underlying Data"}, {"link": "https://www.globalmangrovewatch.org/", "name": "Global Mangrove Watch"}]}, "createdAt": "2021-06-09T13:59:58.136Z", "updatedAt": "2021-06-09T13:59:58.136Z", "status": "published"}}]}, {"type": "widget", "prodId": "a39e0314-6715-4cc5-a496-80f1a65e8299", "stagingId": "401ba439-19dd-4c82-9bac-74ef9739e246"}, {"type": "metadata", "prodId": "60aecf46f36a5d001a119a0c", "stagingId": [{"id": "60c0c95f372b6c001ad1ddc9", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "401ba439-19dd-4c82-9bac-74ef9739e246", "type": "widget"}, "language": "en", "info": {"caption": "Data: Global Mangrove Watch", "widgetLinks": [{"link": "https://data.unep-wcmc.org/datasets/45", "name": "Global Mangrove Extent from Global Mangrove Watch"}, {"link": "https://resourcewatch.org/data/explore/386314c4-ab42-47a7-b2cd-596b788e114d", "name": "Mangrove Forests on Resource Watch"}, {"link": "https://resourcewatch.org/data/explore/f31dece0-9256-428a-84de-3a59f5c06bb7", "name": "Mangrove Extent Change on Resource Watch"}]}, "createdAt": "2021-06-09T13:59:59.318Z", "updatedAt": "2021-06-09T13:59:59.318Z", "status": "published"}}]}, {"type": "widget", "prodId": "cbb1b7af-172e-4ee8-8743-af07d53fa48e", "stagingId": "d6e07b15-65ce-4895-a920-6a2fef472299"}, {"type": "metadata", "prodId": "60b6749d2852be001ba7e427", "stagingId": [{"id": "60c0c960372b6c001ad1ddca", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "d6e07b15-65ce-4895-a920-6a2fef472299", "type": "widget"}, "language": "en", "createdAt": "2021-06-09T14:00:00.615Z", "updatedAt": "2021-06-09T14:00:00.615Z", "status": "published"}}]}, {"type": "widget", "prodId": "4f0afc51-652a-4a26-8c59-529b31067709", "stagingId": "2a348cf5-ac7a-4992-a3eb-0d7f684358b6"}, {"type": "metadata", "prodId": "60a69c383cc064001b3675ac", "stagingId": [{"id": "60c0c962372b6c001ad1ddcb", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "ee4dca11-caae-4c39-9915-501872aab4bd", "type": "dataset"}, "language": "en", "name": "Mangrove Extent Change", "description": "### Overview  \n  \nThis dataset shows the change in the global extent of mangroves between 1996 and 2016. Comparable maps of mangrove gain and loss (corresponding to smaller timesteps) were part of the creation of the first global map of mangrove extent produced via an automated, reproducible, and globally consistent methodology, which used a combination of optical and radar satellite data. The data have an effective resolution of approximately 25 meters at the equator.\n\n  \n  \nMangroves are forested intertidal ecosystems that perform critical landscape-level functions related to the regulation of freshwater, nutrients, and sediment inputs into marine areas. They play a key role in helping to control the quality of marine coastal waters. Mangroves are of critical importance as breeding and nursery sites for birds, fish, and crustaceans. Additionally, they constitute important sinks for carbon storage. Once abundant along the world’s tropical and subtropical coastlines, mangroves are in global decline. Significant drivers of change include removal for aquaculture, agriculture, energy exploitation and other industrial development, with an unknown proportion of the remaining mangroves fragmented and degraded. Mangroves are also sensitive to climate change effects such as sea level rise, temperature extremes, and changes in hydrology.\n\n  \n  \nThe underlying mangrove extent dataset has been generated by the [Global Mangrove Watch (GMW)](https://www.globalmangrovewatch.org) – a collaboration between Aberystwyth University (U.K.), solo Earth Observation (soloEO), Wetlands International, the World Conservation Monitoring Centre (UNEP-WCMC) and the Japan Aerospace Exploration Agency (JAXA). DOB Ecology supported the mapping in Africa through the Mangrove Capital Africa project. \n  \n  \n### Methodology  \n  \nThe net extent change in global mangrove area from 1996 to 2016 was calculated by comparing the [global mangrove extent maps](https://data.unep-wcmc.org/datasets/45) provided by [Global Mangrove Watch (GMW)](https://www.globalmangrovewatch.org) for the corresponding years.\n\n  \n  \n**1996 and 2016 extent maps:**\n\n  \n  \nTo develop the 1996 and 2016 mangrove extent maps, GMW first created a baseline map of mangroves for 2010 at a global level through a random forests classification of both Landsat sensor spectral composite data (all spectral wavebands) and Advanced Land Observing Satellite (ALOS) Phased Arrayed L-band Synthetic Aperture Radar (SAR) data.The classification was confined using a mangrove habitat mask, which defined regions where mangrove ecosystems can be expected to exist. The mangrove habitat definition was generated based on geographical parameters such as latitude, elevation, and distance from ocean water. Training for the habitat mask and classification of the 2010 mangrove mask was based on randomly sampling 38 million points using historical mangrove maps (for the year 2000) of Giri et al. (2011) and Spalding et al. (2010) and the water occurrence layer defined by Pekel et al. (2017).\n\n  \n  \nThe maps for 1996 and 2016 were derived by detection and classification of losses (defined as a decrease in radar backscatter) and gains (defined as a backscatter increase) between the 2010 ALOS PALSAR data and JERS-1 SAR (1996) and ALOS-2 PALSAR-2 (2016) data. The change pixels for each year in question were then added or removed from the 2010 baseline raster mask (buffered to allow detection of mangrove gains also immediately outside of the mask) to produce the new extent maps. Classification accuracies of the changes were assessed with over 45,000 points, with an overall accuracy of 75.0%. \n\n  \n  \n**1996–2016 mangrove extent change map:**\n\n  \n  \nWRI derived the 1996 to 2016 extent change map by directly comparing the corresponding extent layers provided by GMW (rather than combining the change layers calculated by the authors). This comparison was performed by calculating the geometric intersection of the 1996 and 2016 extent layers. The intersection was erased from the 1996 extent to obtain loss polygons and erased from the 2016 extent to obtain gain polygons.\n\n  \n  \nFor the full documentation for the 1996 and 2016 extent maps, please see the source [methodology](https://www.mdpi.com/2072-4292/10/10/1669).\n  \n  \n### Additional Information  \n  \nResource Watch also shows the [mangrove extent time series](https://resourcewatch.org/data/explore/386314c4-ab42-47a7-b2cd-596b788e114d), which shows total mangrove forest cover, rather than change.   \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [GitHub](https://github.com/resource-watch/data-pre-processing/tree/master/for_005a_mangrove).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata. For access to the full dataset and additional information, click on the “Learn more” button.", "source": "GMW", "info": {"rwId": "for.005b.rw0", "data_type": "Vector", "name": "Mangrove Extent Change", "sources": [{"source-name": "", "id": 0, "source-description": "Global Mangrove Watch (GMW)"}], "technical_title": "Global Mangrove Watch, Version 2.0", "functions": "Change in mangrove forest extent between 1996 and 2016", "cautions": "- Several different factors can affect the classification accuracy, including satellite data availability, mangrove species composition and level of degradation.\n- While the original pixel spacing of the satellite data used for the mapping is in the order of 25-30 metres, a minimum mapping unit of approximately 1 ha is recommended. The classification error typically increases in regions of disturbance and fragmentation such as aquaculture ponds, as well as along riverine or coastal reef mangroves that form narrow shoreline fringes. \n- In general, the mangrove seaward border is more accurately defined than the landward side where distinction between mangrove and certain terrestrial vegetation species can be unclear.\n- Striping artefacts due to Landsat-7 scanline error are also present in some areas, particularly West African regions due to lack of Landsat-5 data and persistent cloud cover\n- Areas known to be missing in this version (v2.0) of the dataset: Aldabra island group (Seychelles); Andaman and Nicobar Islands (India); Bermuda (U.K.); Chagos Islands; Europa Island (France); Fiji - east of Antemeridian; Guam and Saipan (U.S.); Kiribati; Maldives; Marshall Islands; Peru - south of latitude S4°; and Wallis and Futuna Islands (France).\n", "citation": "Bunting, Pete, Ake Rosenqvist, Richard M. Lucas, Lisa-Maria Rebelo, Lammert Hilarides, Nathan Thomas, Andy Hardy, Takuya Itoh, Masanobu Shimada, and C. Max Finlayson. “The Global Mangrove Watch—A New 2010 Global Baseline of Mangrove Extent.” Remote Sensing 10, no. 10 (October 2018): 1669. doi: 10.3390/rs10101669. https://data.unep-wcmc.org/datasets/45. Accessed through Resource Watch, (date). www.resourcewatch.org.", "license": "Attribution 4.0 International (CC BY 4.0)", "license_link": "https://creativecommons.org/licenses/by/4.0/", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": "1996-2016", "frequency_of_updates": "Unknown", "learn_more_link": "https://data.unep-wcmc.org/datasets/45\r", "data_download_link": null, "data_download_original_link": "https://data.unep-wcmc.org/datasets/45"}, "createdAt": "2021-06-09T14:00:02.494Z", "updatedAt": "2021-06-09T14:00:02.494Z", "status": "published"}}]}, {"type": "dataset", "prodId": "7c06a7a2-4c47-4ecb-a2a5-1c76eaf2db65", "stagingId": "e935f438-b508-40af-b13c-e3b7f6d8651c"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "future", "acidification", "coral_reef", "climate_change", "biodiversity", "vulnerability", "ocean", "raster", "annual", "historical"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "f632cb5c-b8c5-48ac-be7c-4205eb61fffe", "stagingId": "7eb5eaa3-c23c-4474-a5bd-c0ba63210e74"}, {"type": "layer", "prodId": "e4434119-0800-4b75-b5d3-9b82f8e2d691", "stagingId": "5f83034d-7b60-4d13-b44c-988dbfd60efd"}, {"type": "layer", "prodId": "2d6faf70-e0dd-41d8-aaf0-475528af5f70", "stagingId": "e57bb5d1-307d-4bc1-a5f8-b828bfa90240"}, {"type": "layer", "prodId": "52061b34-97e9-4b60-8d67-7ca9c13c22d2", "stagingId": "2d5b79ae-32f7-4bef-ad38-ae9dcc6188db"}, {"type": "layer", "prodId": "e21383ae-40e9-4bde-a4b0-49a970a1947c", "stagingId": "b63fade8-5c64-46a4-a40f-fa8f72e935cb"}, {"type": "layer", "prodId": "6a452b02-84d5-4c31-a978-9c84bcda302d", "stagingId": "fb40902f-a45b-47ce-8c0b-854655e06a02"}, {"type": "layer", "prodId": "1b810cf4-0025-4865-a741-793488362a10", "stagingId": "ad42d30f-5abe-4061-826a-a6631379e006"}, {"type": "layer", "prodId": "0e742239-a069-4ae4-9757-8b947a095dce", "stagingId": "fd6630c8-444a-4d11-80f6-7979badc6e79"}, {"type": "layer", "prodId": "65380403-a565-48f5-ab43-6e92933f5d0e", "stagingId": "a336800d-2854-43f8-b762-20d84e335fc7"}, {"type": "layer", "prodId": "8a49b28b-becf-451f-8c81-610e78e1226d", "stagingId": "a3a68186-9806-427b-bbec-60a079c087b5"}, {"type": "widget", "prodId": "bb31b474-a6d9-41f5-b3dc-e05035aa8315", "stagingId": "e6fb58ca-9414-4967-a4b2-796d86d2fd96"}, {"type": "metadata", "prodId": "5faeeb4d7fe3c8001be2f27c", "stagingId": [{"id": "60c10247da9cef001a648b74", "type": "metadata", "attributes": {"dataset": "e935f438-b508-40af-b13c-e3b7f6d8651c", "application": "rw", "resource": {"id": "e6fb58ca-9414-4967-a4b2-796d86d2fd96", "type": "widget"}, "language": "en", "info": {"caption": ""}, "createdAt": "2021-06-09T18:02:47.071Z", "updatedAt": "2021-06-09T18:02:47.071Z", "status": "published"}}]}, {"type": "widget", "prodId": "2390ebbf-49ed-4510-84ac-d0a81b73f480", "stagingId": "745d3c3d-7cb5-47f6-804d-0c6878c78747"}, {"type": "metadata", "prodId": "5fceb7346810d3001ae5d168", "stagingId": [{"id": "60c10248da9cef001a648b75", "type": "metadata", "attributes": {"dataset": "e935f438-b508-40af-b13c-e3b7f6d8651c", "application": "rw", "resource": {"id": "745d3c3d-7cb5-47f6-804d-0c6878c78747", "type": "widget"}, "language": "en", "info": {"caption": "NOAA", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/7c06a7a2-4c47-4ecb-a2a5-1c76eaf2db65?section=Discover&zoom=3&lat=0&lng=0&pitch=0&bearing=0&basemap=dark&labels=light&layers=%255B%257B%2522dataset%2522%253A%25227c06a7a2-4c47-4ecb-a2a5-1c76eaf2db65%2522%252C%2522opacity%2522%253A1%252C%2522layer%2522%253A%25221b810cf4-0025-4865-a741-793488362a10%2522%257D%255D&page=1&sort=most-viewed&sortDirection=-1", "name": "Coral Reef Watch"}, {"link": "https://coralreefwatch.noaa.gov/climate/projections/piccc_oa_and_bleaching/index.php", "name": "NOAA"}]}, "createdAt": "2021-06-09T18:02:48.367Z", "updatedAt": "2021-06-09T18:02:48.367Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5fb4187111ff7a001abdbb0d", "stagingId": [{"id": "60c10248da9cef001a648b76", "type": "metadata", "attributes": {"dataset": "e935f438-b508-40af-b13c-e3b7f6d8651c", "application": "rw", "resource": {"id": "e935f438-b508-40af-b13c-e3b7f6d8651c", "type": "dataset"}, "language": "en", "name": "Projected Ocean Acidification", "description": "### Overview  \n  \nThis dataset shows projections of aragonite saturation in the world’s oceans from 2006-2099. The aragonite saturation state (Ωarag) is commonly used to track ocean acidification because it is a measure of carbonate ion concentration, which indicates the availability of the calcium carbonate that is widely used by marine calcifiers, from lobsters to clams to starfish. Aragonite itself is the building block of stony corals that are the primary framework and habitat builders of coral reef ecosystems. Corals and other calcifiers are most likely to survive and reproduce when the aragonite saturation state is greater than 4. Saturation above 3.5 is adequate; above 3 is considered marginal, with growth difficult. When the saturation state falls below 3, these organisms are in danger. Below 1, reefs, shells, and other aragonite structures begin to dissolve entirely.\n\n  \n  \nThese projections are based on future greenhouse gas emission rates determined by the Intergovernmental Panel on Climate Change’s (IPCC’s) Representative Concentration Pathway (RCP) 8.5. The RCP 8.5 scenario presumes no decrease in greenhouse gas emission rates within the 21st century. More information on these scenarios can be found [here](http://tntcat.iiasa.ac.at:8787/RcpDb/dsd?Action=htmlpage&page=about). The projections have a spatial resolution of 1 degree, and cover the entire globe, although the significance of carbonate ion concentrations outside of areas containing warm-water coral reefs is beyond the scope of this discussion.  \n\n  \n  \nThe dataset was created by the National Oceanic and Atmospheric Administration (NOAA) National Environmental Satellite, Data and Information Service (NESDIS) as part of their Coral Reef Watch program. It was created as a way to both incite and inform discussions about the effects of climate change on coral reefs. These may be dramatic: the predicted acidification during the 21st century would be a greater change than possibly at any time in the last 300 million years.\n\n  \n  \nCoral reefs are among the most biologically rich and productive ecosystems on earth and provide valuable ecosystem benefits to millions of people in coastal areas. They are, however, widely threatened by both local threats (such as overfishing, pollution, and direct physical damage) and the global threats of ocean warming and acidification. These have already caused widespread damage to most of the world’s coral reefs, resulting in reduced areas of living coral, increased algal cover, diminished species diversity, and lower fish abundance, as well as degraded economic and social benefits to many coastal communities.\n  \n  \n### Methodology  \n  \nEnsembles of climate models were used to generate projections of the year when severe coral bleaching events will start to occur annually, and of changes in Ωarag. The models were used to generate projected monthly data for the following variables: sea surface temperature (SST), surface pressure of CO₂, pH, and salinity. Each model independently generated monthly data for the listed variables, and these model outputs were then adjusted to the mean and annual cycle of observations of SST based on the [OISST V2 1982‐2005 climatology](https://www.ncdc.noaa.gov/oisst/optimum-interpolation-sea-surface-temperature-oisst-v20). \n\n  \n  \nProjections were generated for all four RCP scenarios (known as RCP 2.6, 4.5, 6.0, and 8.5); those corresponding to RCP 8.5 were produced using 9 fully coupled models in the [Coupled Model Intercomparison Project 5 (CMIP5)](https://esgf-node.llnl.gov/projects/cmip5/). For each model, Ωarag was computed independently on the basis of those four key variables, as forecast by that same model, by adopting the routines of the Matlab program [CO2SYS](https://cdiac.ess-dive.lbl.gov/ftp/oceans/co2sys/CO2SYS_calc_MATLAB_v1.1/). Finally, the calculated Ωarag projections from all models were combined, as averaging over multiple models can reduce errors and generally increases the accuracy, skill, and consistency of model forecasts.\n\n  \n  \nAll modeled data were remapped to a 1º resolution. Some model outputs were reduced to a sub-set of only reef locations. These were obtained from the United Nations Environmental Program-World Conservation Monitoring Center’s [Millennium Coral Reef Mapping Project Seascape](http://imars.usf.edu/MC/). A cell was counted as a reef cell if it contained any tropical coral reefs according to the original Seascape database.\n\n  \n  \nFor the full documentation, please see the source [methodology](https://onlinelibrary.wiley.com/doi/abs/10.1111/gcb.12394).\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. Ωarag is projected annually, but shown on Resource Watch only at decadal intervals. The full dataset also includes projections of coral bleaching and reductions in calcification, as well as additional ocean acidification projections, under four climate scenarios (RCP 2.6, 4.5, 6.0, 8.5). For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/tree/master/ocn_006_projected_ocean_acidification).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "NOAA", "info": {"rwId": "ocn.006a.rw0", "data_type": "Raster", "name": "Projected Ocean Acidification", "sources": [{"source-name": "", "id": 0, "source-description": "National Oceanic and Atmospheric Administration (NOAA)"}], "technical_title": "Projections of Coral Bleaching and Ocean Acidification for Coral Reef Areas", "functions": "Projected level of ocean acidification, as indicated by carbonate ion concentration", "cautions": "- Data and images hosted on the STAR webservers are not official NOAA operational products, and are provided only as examples for experimental use by remote sensing researchers, experienced meteorologists, or oceanographers. Although STAR provides \"operational\" data for some products, the STAR website primarily hosts examples of ongoing experimental product development. STAR pages and data sources may therefore be interrupted, changed, or canceled at any time without notice. STAR websites are not managed to meet operational data standards of uptime or redundant operations.\n  \n  \n - Climate model resolution is very coarse. A 1º grid cell can contain many individual coral reefs. Each reef can in turn be highly diverse in terms of the communities present, geomorphology, and level of stress from human activities. All of these will determine the local spatial and temporal patterns of impacts from acidification and thermal stress.   \n  \n - The models describe surface and oceanic waters only and thus do not resolve near reef and near-coastal processes such as upwelling that can influence Ωarag and sea temperatures. Also, the models do not reflect the temporal (diurnal, weekly) variability in Ωarag on reefs. There are considerable biases in the representation of the annual cycle in the models.\n  \n  \n - There are the standard issues with the use of climate model data, in that all models used have uncertainties and a varying capacity to project trends in key drivers of climate in the tropics such as the El Niño Southern Oscillation. ", "citation": "van Hooidonk R, Maynard J, Manzello D, Planes S (2014) Opposite latitudinal gradients in projected ocean acidification and bleaching impacts on coral reefs. Global Change Biology, doi: 10.1111/gcb.12394. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Public domain", "license_link": "https://coralreefwatch.noaa.gov/satellite/docs/recommendations_crw_citation.php", "geographic_coverage": "Global", "spatial_resolution": "1°", "date_of_content": "2006-2099", "frequency_of_updates": "Unknown", "learn_more_link": "https://coralreefwatch.noaa.gov/climate/projections/piccc_oa_and_bleaching/index.php", "data_download_link": null, "data_download_original_link": "https://coralreefwatch.noaa.gov/climate/projections/piccc_oa_and_bleaching/index.php"}, "createdAt": "2021-06-09T18:02:48.835Z", "updatedAt": "2021-06-09T18:02:48.835Z", "status": "published"}}]}]