[{"type": "dataset", "prodId": "7dfd5f25-a789-415a-bb7c-d84ffec4c7eb", "stagingId": "af2847ee-ca87-43b4-a359-c42d9e70cf84"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["ocean", "geospatial", "raster", "global", "sea_surface_temperature", "SDG_target_14.2", "coral_reef", "fishery", "climate_change", "marine_life", "bleaching", "habitat_loss", "tropical", "historical"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "d569fc3f-c24e-4d8e-bd09-4dcb0056ed22", "stagingId": "39154ad6-dffc-4cc2-a999-ecf648739375"}, {"type": "layer", "prodId": "f9089882-1594-42bd-aa14-a8e01b1eaac9", "stagingId": "5f82cac8-561d-498c-b37a-a855bcd9ceae"}, {"type": "widget", "prodId": "fa4f8718-cfde-4f66-a9a7-df8e196be1b4", "stagingId": "61f25113-4c3c-4f77-89e3-3c7a63cee4cd"}, {"type": "metadata", "prodId": "5f4803f3f023cd001b394645", "stagingId": [{"id": "61099db2cd40d0001afca547", "type": "metadata", "attributes": {"dataset": "af2847ee-ca87-43b4-a359-c42d9e70cf84", "application": "rw", "resource": {"id": "61f25113-4c3c-4f77-89e3-3c7a63cee4cd", "type": "widget"}, "language": "en", "info": {"caption": ""}, "createdAt": "2021-08-03T19:49:06.925Z", "updatedAt": "2021-08-03T19:49:06.925Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5f299a34119295001b13a7a3", "stagingId": [{"id": "61099db4cd40d0001afca548", "type": "metadata", "attributes": {"dataset": "af2847ee-ca87-43b4-a359-c42d9e70cf84", "application": "rw", "resource": {"id": "af2847ee-ca87-43b4-a359-c42d9e70cf84", "type": "dataset"}, "language": "en", "name": "Sea Surface Temperature Variability", "description": "### Overview  \n  \nThis dataset describes historical variations in sea surface temperature wherever coral reefs are present. Sea surface temperature (SST) is water temperature close to the ocean's surface. This changes everywhere within and between years, and the pattern and range of those fluctuations differ from place to place. This dataset characterizes those spatially distinct patterns at coral reef sites around the globe, by capturing the average variation in temperature from year to year in each 5 km grid cell, as well as the average variation in temperature from summer to summer (i.e., from the warmest month in each year to the next).\n\n  \n  \nSST and its fluctuations are critical to ecosystem dynamics and health, as many marine organisms can thrive only within certain temperature ranges. In particular, research indicates that thermal history is among the most important factors influencing coral reef resilience—i.e., ability to withstand heat stress events. Accordingly, with support from the National Oceanic and Atmospheric Administration (NOAA) [Coral Reef Conservation Program](http://coralreef.noaa.gov/), [Coral Reef Watch (CRW)] (https://coralreefwatch.noaa.gov/satellite/index.php) developed a variety of thermal history metrics for coral reef management, initially released in July 2014. The metrics were derived from CRW's Version 3.1 [CoralTemp daily global 5 km (1/20°) satellite SST data product] (https://coralreefwatch.noaa.gov/product/5km/index_5km_sst.php), for the period 1985-2018. \n\n  \n  \nHistorical SST variability has been related to the level of sensitivity of corals to heat stress, in that higher variability can confer lower sensitivity. Less-sensitive corals and reef sites are less impacted when exposed to particular heat stress levels. Annual variability speaks to the variability between years, which can modify the impact of heat stress events and the susceptibility of corals and reef sites to future events. Similarly, sites with high summer temperature variability can have less sensitivity to coral bleaching.\n\n  \n  \nCoral reefs are among the most biologically rich and productive ecosystems on earth and provide valuable ecosystem benefits to millions of people in coastal areas. They are, however, widely threatened by both local threats (such as overfishing, pollution, and direct physical damage) and the global threats of ocean warming and acidification. These have already caused widespread damage to most of the world’s coral reefs, resulting in reduced areas of living coral, increased algal cover, diminished species diversity, and lower fish abundance, as well as degraded economic and social benefits to many coastal communities.\n  \n  \n### Methodology  \n  \nVariability products are derived from the Version 3.1 [CoralTemp](https://coralreefwatch.noaa.gov/product/5km/index_5km_sst.php) daily global 5km satellite SST data product.\n\n  \n  \nFor the Annual Variability metric, the average temperature was determined for each year in the time-series (1985-2018). The warmest month was identified separately on the basis of a 28-year (1985-2012) record. The average temperature for the relevant period of time—either the entire year or the warmest month—is calculated for each year in the time-series (1985-2018); the variability shown is the standard deviation of these values after the removal of any linear trend.\n\n  \n  \nFor the full documentation, please click on the “Learn more” button.  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. Additional data about heat stress frequency are also available for display here, while heat stress onset, SST variability, SST trends, climatology, and annual SST history are available from the data provider. For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch retrieved the data on [Github](https://github.com/resource-watch/data-pre-processing/tree/master/ocn_009_sea_surface_temperature_variability).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "NOAA", "info": {"rwId": "ocn.009.rw0", "data_type": "Raster", "name": "Sea Surface Temperature Variability", "sources": [{"source-name": "", "id": 0, "source-description": "National Oceanic and Atmospheric Administration (NOAA)"}], "technical_title": "Thermal History - SST Variability (1985-2018)", "functions": "Historical variation in sea surface temperature", "cautions": "- Data and images hosted on the STAR web servers are not official NOAA operational products, and are provided only as examples for experimental use by remote sensing researchers, experienced meteorologists, or oceanographers. Although STAR provides \"operational\" data for some products, the STAR website primarily hosts examples of ongoing experimental product development. STAR pages and data sources may therefore be interrupted, changed, or canceled at any time without notice. STAR websites are not managed to meet operational data standards of uptime or redundant operations.", "citation": "NOAA Coral Reef Watch. 2019. NOAA Coral Reef Watch Thermal History (1985-2018). College Park, Maryland, USA: NOAA Coral Reef Watch. Dataset accessed 2020-04-02 at https://coralreefwatch.noaa.gov/vs/data.php. Accessed through Resource Watch, (date). [www.resourcewatch.org](www.resourcewatch.org).", "license": "Restrictions apply", "license_link": "https://coralreefwatch.noaa.gov/satellite/docs/recommendations_crw_citation.php", "geographic_coverage": "Global", "spatial_resolution": "5 km (1/20°)", "date_of_content": "1985-2018", "frequency_of_updates": "Unknown", "learn_more_link": "https://coralreefwatch.noaa.gov/product/thermal_history/sst_variability.php", "data_download_link": null, "data_download_original_link": "ftp://ftp.star.nesdis.noaa.gov/pub/sod/mecb/crw/data/thermal_history/v2.1"}, "createdAt": "2021-08-03T19:49:08.157Z", "updatedAt": "2021-08-03T19:49:08.157Z", "status": "published"}}]}]