[{"type": "dataset", "prodId": "6a22c67d-9e3c-4f8c-94d2-d90fe886b476", "stagingId": "1af33b02-9fc2-47ab-9eae-583b77a1f4fa"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "vector", "water", "ecosystem", "flood", "coastal_flooding", "wetland"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "27fa7c7a-7b61-4c3c-b096-d778050c800c", "stagingId": "87bb08d7-fbc8-4c7c-b07d-2290eb1430e7"}, {"type": "widget", "prodId": "3c0322fb-cb6f-4648-8ec3-85aca705f048", "stagingId": "242cbbb9-6d44-4be1-bfeb-72ea513d23f8"}, {"type": "metadata", "prodId": "60c11281b454a1001ad350f2", "stagingId": [{"id": "60d601eecb6c5c001a6546bf", "type": "metadata", "attributes": {"dataset": "1af33b02-9fc2-47ab-9eae-583b77a1f4fa", "application": "rw", "resource": {"id": "242cbbb9-6d44-4be1-bfeb-72ea513d23f8", "type": "widget"}, "language": "en", "info": {"caption": "The Saltmarshes dataset consists of data derived from peer-reviewed articles and grey literature, including reports and databases created by governmental and non-governmental organisations, universities, institutes and researchers globally. Data in the original source materials were collected using remote sensing and field-based survey methods. ", "widgetLinks": [{"link": "https://data.unep-wcmc.org/datasets/43%20(v.6)", "name": "Learn more"}]}, "createdAt": "2021-06-25T16:18:54.304Z", "updatedAt": "2021-06-25T16:18:54.304Z", "status": "published"}}]}, {"type": "metadata", "prodId": "60a7fc833cc064001b3675ad", "stagingId": [{"id": "60c0c93f372b6c001ad1ddbd", "type": "metadata", "attributes": {"dataset": "1af33b02-9fc2-47ab-9eae-583b77a1f4fa", "application": "rw", "resource": {"id": "1af33b02-9fc2-47ab-9eae-583b77a1f4fa", "type": "dataset"}, "language": "en", "name": "Saltmarshes", "description": "### Overview  \n  \nThe Saltmarshes dataset displays the distribution of saltmarshes globally, drawing from occurrence data (surveyed and/or remotely sensed). The dataset captures location data for saltmarsh in 99 countries worldwide. The data were collected from 1973 to 2015, with most occurring after 2005.\n\n  \n  \nSaltmarshes are highly productive ecosystems that are rich in biodiversity and underpin the estuarine food web. In particular, saltmarshes serve as nesting, nursery and feeding grounds for numerous species of birds, fish, molluscs and crustaceans. Saltmarshes are extremely valuable but often overlooked ecosystems, contributing to livelihoods locally and globally through the associated ecosystem services they provide, including fish production, carbon storage, and coastal protection. Despite their importance, saltmarsh areas are declining around the world, having lost between 25% and 50% of their global historical coverage ([Crooks et al. 2011](https://openknowledge.worldbank.org/bitstream/handle/10986/18318/605780REPLACEM10of0Coastal0Wetlands.pdf), [Duarte et al. 2008](https://doi.org/10.1007/s12237-008-9038-7)). Vast areas have been lost through conversion to agriculture, urban and industrial land, while remaining saltmarshes face many other current and potential threats ([Gedan et al. 2009](https://doi.org/10.1146/annurev.marine.010908.163930)).\n\n  \n  \nIn light of increasing anthropogenic and environmental pressures on coastal ecosystems, global data on the occurrence and extent of saltmarshes are needed to draw attention to these critical ecosystems and the benefits they generate for people. The dataset was developed to establish a mapped baseline inventory of the extent of the global distribution of saltmarshes. The data aim to support resource management, strengthen decision-making, and facilitate tracking of progress towards global conservation targets set by multilateral environmental agreements. The UN Environment Programme World Conservation Monitoring Centre (UNEP-WCMC) collated and integrated the dataset with support from Conservation International and The Nature Conservancy.  \n  \n### Methodology  \n  \nThe Saltmarshes dataset consists of data derived from peer-reviewed articles and [grey literature](https://www.greylit.org/about), including reports and databases created by governmental and non-governmental organisations, universities, institutes and researchers globally. Data in the original source materials were collected using remote sensing and field-based survey methods. Data quality ranges from high-resolution maps to low-resolution representations, with the scale varying from 1:10,000 to 1:4,000,000, with most falling within the 1:10,000 to 1:100,000 range. Data contributors were asked to submit metadata with each dataset to provide the contextual information important for informing analyses. Saltmarshes were identified in accordance with definitions provided by data sources, where available, or were determined using expert opinion (available in the supplementary material).The precautionary principle was applied to ensure consistency across designations: if the authors were uncertain about the classification of the habitat, it was not included. Please refer to the supplementary material and associated [metadata](https://data.unep-wcmc.org/pdfs/43/WCMC_027_Global_Distribution_of_Saltmarsh.pdf?1617122640) from the authors for more information regarding each data source presented.\n\n  \n  \n For the full documentation, please see the source [publication](https://doi.org/10.3897/BDJ.5.e11764).\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. Additional point data is available from the data provider. For access to the full dataset and additional information, click on the “Learn more” button.\n  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/tree/master/wat_069_rw0_saltmarshes).\n  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata. Resource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.", "source": "UNEP-WCMC", "info": {"rwId": "wat.069.rw0", "data_type": "Vector", "name": "Saltmarshes", "sources": [{"source-name": "", "id": 0, "source-description": "United Nations Environment Programme World Conservation Monitoring Centre (UNEP-WCMC)"}], "technical_title": "Global Distribution of Saltmarshes", "functions": "Global extent of saltmarshes", "cautions": "- This dataset is indicative of the authors’ current knowledge of the extent of saltmarshes globally based on the data obtained through the inventory, and is not intended to reflect a comprehensive assessment of saltmarsh presence and absence. \n  \n  \n - The estimated extent is at the relatively low end of previous estimates (2.2-40 Mha), however, the authors took the conservative approach in the mapping exercise and there are notable areas in Canada, Northern Russia, South America and Africa where saltmarshes are known to occur that require additional spatial data.\n  \n  \n - The compiled spatial data include differing spatial resolutions (1:10,000 to 1:4,000,000), data collection methodologies (e.g. field surveys, remote sensing), licenses and use restrictions, spatial formats, and data quality. \n  \n  \n - The dataset is not suitable for temporal analyses of change. Please ensure that the time frames of data collection (noted within the dataset) are suitable for analytical purposes. \n  \n  \n - Although mangrove data are not included in the dataset, mangrove habitat may be found in very close proximity to saltmarsh habitat in subtropical and tropical regions. The dataset may contain other habitat types such as freshwater marshes, mudflats and salt plains due to varying collection and mapping methodologies. \n  \n  \n - IMPORTANT: As the dataset contains overlapping polygons, a dissolve operation (within GIS) is required before calculating area of extent.\n", "citation": "Mcowen C, Weatherdon LV, Bochove J, Sullivan E, Blyth S, Zockler C, Stanwell-Smith D, Kingston N, Martin CS, Spalding M, Fletcher S (2017). A global map of saltmarshes (v6.1). Biodiversity Data Journal 5: e11764. Paper DOI: [https://doi.org/10.3897/BDJ.5.e11764](https://doi.org/10.3897/BDJ.5.e11764); Data DOI: [https://doi.org/10.34892/07vk-ws51](https://doi.org/10.34892/07vk-ws51). Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).\n", "license": "Creative Commons Attribution-NonCommercial 3.0", "license_link": "https://data.unep-wcmc.org/datasets/43%20(v.6)", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": "1973 - 2015", "frequency_of_updates": "Unknown", "learn_more_link": "https://data.unep-wcmc.org/datasets/43%20(v.6)", "data_download_link": "http://wri-public-data.s3.amazonaws.com/resourcewatch/wat_069_rw0_saltmarshes.zip", "data_download_original_link": "https://data.unep-wcmc.org/datasets/43%20(v.6)"}, "columns": {"name": {"alias": "Name", "description": "; English name of the feature as provided by the data provider"}}, "createdAt": "2021-06-09T13:59:27.421Z", "updatedAt": "2021-06-25T16:18:56.321Z", "status": "published"}}]}]