[{"type": "dataset", "prodId": "c2142922-84d9-4564-8216-a4867b9e48c5", "stagingId": "41f4aa1a-6821-4ee1-8f51-9355aa39685b"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "table", "commodity", "land_use", "mineral", "mining", "brazil", "cambodia", "cameroon", "canada", "colombia", "democratic_republic_of_congo", "gabon", "peru", "congo"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "a22bb834-eaf8-43c6-bb42-0e220a16ea2d", "stagingId": "edd7fac8-20c2-47d0-bdfb-3640178ed1cb"}, {"type": "widget", "prodId": "7763fe70-d760-4315-905a-b72f2c1c8752", "stagingId": "dbde6f0c-f2be-4419-aefd-66f1295bbf9c"}, {"type": "widget", "prodId": "f08c9fe8-8c52-4390-b9b5-2b5ac17fd453", "stagingId": "594f2d48-8e27-48a6-8007-7e7db782b66b"}, {"type": "metadata", "prodId": "59e0d04a5c3a60001057048d", "stagingId": [{"id": "61324c58cbd8f4001a73804f", "type": "metadata", "attributes": {"dataset": "41f4aa1a-6821-4ee1-8f51-9355aa39685b", "application": "rw", "resource": {"id": "41f4aa1a-6821-4ee1-8f51-9355aa39685b", "type": "dataset"}, "language": "en", "name": "Mining Concessions", "description": "### Overview  \n  \nThe Mining Concessions dataset shows locations of public land allocated by governments to companies for mineral extraction. The dataset is a compilation of concession data from Brazil, Cambodia, Cameroon, Canada, Colombia, Democratic Republic of the Congo, Gabon, Mexico, Peru and Republic of the Congo. Information about the company, the mineral being extracted, concession status and concession area in hectares (ha) is included in the Mining Concessions dataset. Mining Concessions data is typically from government agencies, non-governmental organizations (NGOs), the public domain or nonprofits, although the data source and date vary by country. \n\n  \n  \nMining activities can have a profound impact on the landscape and environment. Mining companies clear large areas of land and extract huge volumes of rock to build surface and underground mines. This can disrupt the local ecosystems and cause erosion and groundwater contamination. In addition to affecting landscapes, mining contributes to climate change by releasing greenhouse gases. A [study from the Sustainable Minerals Institute](https://www.nature.com/articles/s41561-020-0531-3) estimated that the mining industry was responsible for 10% of energy-related greenhouse gas emissions in 2018.  Understanding where mining is permitted provides information about potential environmental impact and can help inform policy decisions about conservation efforts. \n\n  \n  \nThe Mining Concessions dataset was generated by [Global Forest Watch (GFW)](https://www.globalforestwatch.org/about/), an organization established in 1997 by the [World Resources Institute](https://www.wri.org/). WRI is an independent, non-governmental global research organization which seeks to create equity and prosperity through sustainable natural resource management. They provide data and research about climate, energy, food, forests, water, cities and oceans. GFW uses satellite data and cloud computing to monitor deforestation in near real-time. Understanding when and where deforestation is occurring is critical for ending illegal deforestation, fires, and unsustainable practices. Farmers and landowners can use this data to protect their land and resources. Additionally, this data can be used by business owners and the public to monitor the environmental impacts of activities like logging, mining and farming.  \n  \n### Methodology  \n  \nThe Mining Concessions dataset was generated by compiling concession data from Brazil, Cambodia, Cameroon, Canada, Colombia, Democratic Republic of the Congo, Gabon, Mexico, Peru and Republic of the Congo. The term “concession” was used as a general descriptor for licenses, permits, or other contracts that give private companies the rights to extract minerals from public lands. Concession terminology varied by country and included mining permit, mineral permit, tenure and license. Most locations have additional information about each mining concession such as the company name, material being mined, status and area impacted (in hectares). \n\n  \n  \nGFW collected data from a variety of sources. The most common source was natural resources or mining-specific government agencies.  Data from the public domain (company websites, news reports, NGOs) was used for countries where data was not available from government agencies. This data was used to create polygons representing the locations and boundaries of concessions. Additional information such as company name and concession status were added to the polygons as attributes. The Mining Concessions dataset was published in 2019, though the exact dates vary by country. Concession data for each country is available on the [GFW Open Data Portal](https://data.globalforestwatch.org/search?q=mining). \n\n  \n  \nFor the full documentation, please click on the “Learn more” button.  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch.  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "GFW/WRI", "info": {"rwId": "com.022.rw0", "data_type": "Vector", "name": "Mining Concessions", "sources": [{"source-name": "", "id": 0, "source-description": "Global Forest Watch (GFW)"}, {"source-name": "", "id": 1, "source-description": "World Resources Institute (WRI)"}], "technical_title": "Mining Concessions", "functions": "Public land allocated by governments to mining companies for mineral extraction", "cautions": "- Data availability varies by country.\nThe Mining Concessions dataset is a compilation of data from various countries and sources. The quality of the data varies depending on the source. \n- This dataset may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.", "citation": "Global Forest Watch. “Mining Concessions.” [www.globalforestwatch.org](http://www.globalforestwatch.org). Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Attribution Required", "license_link": "https://data.globalforestwatch.org/pages/data-policy", "geographic_coverage": "Brazil, Cambodia, Cameroon, Canada, Colombia, Democratic Republic of the Congo, Gabon, Mexico, Peru, Republic of the Congo", "spatial_resolution": "Subnational", "date_of_content": "2005-2019 (varies by country)", "frequency_of_updates": "Unknown", "learn_more_link": "https://data.globalforestwatch.org/datasets/26a457ee3b584824bb930f2ec791b60d_0", "data_download_link": null, "data_download_original_link": "https://data.globalforestwatch.org/datasets/26a457ee3b584824bb930f2ec791b60d_0/data"}, "columns": {"country": {"alias": "Country"}, "company": {"alias": "Company"}, "mineral": {"alias": "Mineral"}, "permit": {"alias": "Permit"}, "permit_cod": {"alias": "Permit Code"}, "status": {"alias": "Status"}, "area_ha": {"alias": "Area (ha)", "description": "Area in hectares"}, "source": {"alias": "Source"}, "last_updat": {"alias": "Last Update"}, "province": {"alias": "Province"}, "type": {"alias": "Concession Type"}, "shape_area": {"alias": "Shape Area"}}, "createdAt": "2021-09-03T16:24:56.165Z", "updatedAt": "2021-09-03T16:24:56.165Z", "status": "published"}}]}]