[{"prodId": "7c06a7a2-4c47-4ecb-a2a5-1c76eaf2db65", "stagingId": "e935f438-b508-40af-b13c-e3b7f6d8651c", "type": "dataset"}, {"prodId": null, "stagingId": [{"attributes": {"application": "rw", "name": "knowledge_graph", "tags": ["geospatial", "future", "acidification", "coral_reef", "climate_change", "biodiversity", "vulnerability", "ocean", "raster", "annual", "historical"]}, "id": "knowledge_graph", "type": "vocabulary"}], "type": "vocabulary"}, {"prodId": "e21383ae-40e9-4bde-a4b0-49a970a1947c", "stagingId": "b63fade8-5c64-46a4-a40f-fa8f72e935cb", "type": "layer"}, {"prodId": "2d6faf70-e0dd-41d8-aaf0-475528af5f70", "stagingId": "e57bb5d1-307d-4bc1-a5f8-b828bfa90240", "type": "layer"}, {"prodId": "f632cb5c-b8c5-48ac-be7c-4205eb61fffe", "stagingId": "7eb5eaa3-c23c-4474-a5bd-c0ba63210e74", "type": "layer"}, {"prodId": "52061b34-97e9-4b60-8d67-7ca9c13c22d2", "stagingId": "2d5b79ae-32f7-4bef-ad38-ae9dcc6188db", "type": "layer"}, {"prodId": "e4434119-0800-4b75-b5d3-9b82f8e2d691", "stagingId": "5f83034d-7b60-4d13-b44c-988dbfd60efd", "type": "layer"}, {"prodId": "6a452b02-84d5-4c31-a978-9c84bcda302d", "stagingId": "fb40902f-a45b-47ce-8c0b-854655e06a02", "type": "layer"}, {"prodId": "1b810cf4-0025-4865-a741-793488362a10", "stagingId": "ad42d30f-5abe-4061-826a-a6631379e006", "type": "layer"}, {"prodId": "0e742239-a069-4ae4-9757-8b947a095dce", "stagingId": "fd6630c8-444a-4d11-80f6-7979badc6e79", "type": "layer"}, {"prodId": "65380403-a565-48f5-ab43-6e92933f5d0e", "stagingId": "a336800d-2854-43f8-b762-20d84e335fc7", "type": "layer"}, {"prodId": "8a49b28b-becf-451f-8c81-610e78e1226d", "stagingId": "a3a68186-9806-427b-bbec-60a079c087b5", "type": "layer"}, {"prodId": "2390ebbf-49ed-4510-84ac-d0a81b73f480", "stagingId": "745d3c3d-7cb5-47f6-804d-0c6878c78747", "type": "widget"}, {"prodId": "5fceb7346810d3001ae5d168", "stagingId": [{"attributes": {"application": "rw", "createdAt": "2021-06-09T18:02:48.367Z", "dataset": "e935f438-b508-40af-b13c-e3b7f6d8651c", "info": {"caption": "NOAA", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/7c06a7a2-4c47-4ecb-a2a5-1c76eaf2db65?section=Discover&zoom=3&lat=0&lng=0&pitch=0&bearing=0&basemap=dark&labels=light&layers=%255B%257B%2522dataset%2522%253A%25227c06a7a2-4c47-4ecb-a2a5-1c76eaf2db65%2522%252C%2522opacity%2522%253A1%252C%2522layer%2522%253A%25221b810cf4-0025-4865-a741-793488362a10%2522%257D%255D&page=1&sort=most-viewed&sortDirection=-1", "name": "Coral Reef Watch"}, {"link": "https://coralreefwatch.noaa.gov/climate/projections/piccc_oa_and_bleaching/index.php", "name": "NOAA"}]}, "language": "en", "resource": {"id": "745d3c3d-7cb5-47f6-804d-0c6878c78747", "type": "widget"}, "status": "published", "updatedAt": "2021-09-07T08:37:06.230Z"}, "id": "60c10248da9cef001a648b75", "type": "metadata"}], "type": "metadata"}, {"prodId": "11121aac-8f74-41c5-ad75-e0cc7f9c7b1d", "stagingId": "c506e664-b226-476a-9326-85c62ac19412", "type": "widget"}, {"prodId": "bb31b474-a6d9-41f5-b3dc-e05035aa8315", "stagingId": "e6fb58ca-9414-4967-a4b2-796d86d2fd96", "type": "widget"}, {"prodId": "5faeeb4d7fe3c8001be2f27c", "stagingId": [{"attributes": {"application": "rw", "createdAt": "2021-06-09T18:02:47.071Z", "dataset": "e935f438-b508-40af-b13c-e3b7f6d8651c", "info": {"caption": ""}, "language": "en", "resource": {"id": "e6fb58ca-9414-4967-a4b2-796d86d2fd96", "type": "widget"}, "status": "published", "updatedAt": "2021-09-07T08:37:09.533Z"}, "id": "60c10247da9cef001a648b74", "type": "metadata"}], "type": "metadata"}, {"prodId": "05fae357-b898-4f28-9d0f-727acfab8c24", "stagingId": "7d246f6e-1334-4637-9740-51b461f77c38", "type": "widget"}, {"prodId": "5fb4187111ff7a001abdbb0d", "stagingId": [{"attributes": {"application": "rw", "createdAt": "2021-06-09T18:02:48.835Z", "dataset": "e935f438-b508-40af-b13c-e3b7f6d8651c", "description": "### Overview  \n  \nThis dataset shows projections of aragonite saturation in the world’s oceans from 2006-2099. The aragonite saturation state (Ωarag) is commonly used to track ocean acidification because it is a measure of carbonate ion concentration, which indicates the availability of the calcium carbonate that is widely used by marine calcifiers, from lobsters to clams to starfish. Aragonite itself is the building block of stony corals that are the primary framework and habitat builders of coral reef ecosystems. Corals and other calcifiers are most likely to survive and reproduce when the aragonite saturation state is greater than 4. Saturation above 3.5 is adequate; above 3 is considered marginal, with growth difficult. When the saturation state falls below 3, these organisms are in danger. Below 1, reefs, shells, and other aragonite structures begin to dissolve entirely.\n\n  \n  \nThese projections are based on future greenhouse gas emission rates determined by the Intergovernmental Panel on Climate Change’s (IPCC’s) Representative Concentration Pathway (RCP) 8.5. The RCP 8.5 scenario presumes no decrease in greenhouse gas emission rates within the 21st century. More information on these scenarios can be found [here](http://tntcat.iiasa.ac.at:8787/RcpDb/dsd?Action=htmlpage&page=about). The projections have a spatial resolution of 1 degree, and cover the entire globe, although the significance of carbonate ion concentrations outside of areas containing warm-water coral reefs is beyond the scope of this discussion.  \n\n  \n  \nThe dataset was created by the National Oceanic and Atmospheric Administration (NOAA) National Environmental Satellite, Data and Information Service (NESDIS) as part of their Coral Reef Watch program. It was created as a way to both incite and inform discussions about the effects of climate change on coral reefs. These may be dramatic: the predicted acidification during the 21st century would be a greater change than possibly at any time in the last 300 million years.\n\n  \n  \nCoral reefs are among the most biologically rich and productive ecosystems on earth and provide valuable ecosystem benefits to millions of people in coastal areas. They are, however, widely threatened by both local threats (such as overfishing, pollution, and direct physical damage) and the global threats of ocean warming and acidification. These have already caused widespread damage to most of the world’s coral reefs, resulting in reduced areas of living coral, increased algal cover, diminished species diversity, and lower fish abundance, as well as degraded economic and social benefits to many coastal communities.\n  \n  \n### Methodology  \n  \nEnsembles of climate models were used to generate projections of the year when severe coral bleaching events will start to occur annually, and of changes in Ωarag. The models were used to generate projected monthly data for the following variables: sea surface temperature (SST), surface pressure of CO₂, pH, and salinity. Each model independently generated monthly data for the listed variables, and these model outputs were then adjusted to the mean and annual cycle of observations of SST based on the [OISST V2 1982‐2005 climatology](https://www.ncdc.noaa.gov/oisst/optimum-interpolation-sea-surface-temperature-oisst-v20). \n\n  \n  \nProjections were generated for all four RCP scenarios (known as RCP 2.6, 4.5, 6.0, and 8.5); those corresponding to RCP 8.5 were produced using 9 fully coupled models in the [Coupled Model Intercomparison Project 5 (CMIP5)](https://esgf-node.llnl.gov/projects/cmip5/). For each model, Ωarag was computed independently on the basis of those four key variables, as forecast by that same model, by adopting the routines of the Matlab program [CO2SYS](https://cdiac.ess-dive.lbl.gov/ftp/oceans/co2sys/CO2SYS_calc_MATLAB_v1.1/). Finally, the calculated Ωarag projections from all models were combined, as averaging over multiple models can reduce errors and generally increases the accuracy, skill, and consistency of model forecasts.\n\n  \n  \nAll modeled data were remapped to a 1º resolution. Some model outputs were reduced to a sub-set of only reef locations. These were obtained from the United Nations Environmental Program-World Conservation Monitoring Center’s [Millennium Coral Reef Mapping Project Seascape](http://imars.usf.edu/MC/). A cell was counted as a reef cell if it contained any tropical coral reefs according to the original Seascape database.\n\n  \n  \nFor the full documentation, please see the source [methodology](https://onlinelibrary.wiley.com/doi/abs/10.1111/gcb.12394).\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. Ωarag is projected annually, but shown on Resource Watch only at decadal intervals. The full dataset also includes projections of coral bleaching and reductions in calcification, as well as additional ocean acidification projections, under four climate scenarios (RCP 2.6, 4.5, 6.0, 8.5). For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/tree/master/ocn_006_projected_ocean_acidification).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "info": {"cautions": "- Data and images hosted on the STAR webservers are not official NOAA operational products, and are provided only as examples for experimental use by remote sensing researchers, experienced meteorologists, or oceanographers. Although STAR provides \"operational\" data for some products, the STAR website primarily hosts examples of ongoing experimental product development. STAR pages and data sources may therefore be interrupted, changed, or canceled at any time without notice. STAR websites are not managed to meet operational data standards of uptime or redundant operations.\n  \n  \n - Climate model resolution is very coarse. A 1º grid cell can contain many individual coral reefs. Each reef can in turn be highly diverse in terms of the communities present, geomorphology, and level of stress from human activities. All of these will determine the local spatial and temporal patterns of impacts from acidification and thermal stress.   \n  \n - The models describe surface and oceanic waters only and thus do not resolve near reef and near-coastal processes such as upwelling that can influence Ωarag and sea temperatures. Also, the models do not reflect the temporal (diurnal, weekly) variability in Ωarag on reefs. There are considerable biases in the representation of the annual cycle in the models.\n  \n  \n - There are the standard issues with the use of climate model data, in that all models used have uncertainties and a varying capacity to project trends in key drivers of climate in the tropics such as the El Niño Southern Oscillation. ", "citation": "van Hooidonk R, Maynard J, Manzello D, Planes S (2014) Opposite latitudinal gradients in projected ocean acidification and bleaching impacts on coral reefs. Global Change Biology, doi: 10.1111/gcb.12394. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "data_download_link": "https://wri-projects.s3.amazonaws.com/resourcewatch/raster/ocn_006_projected_ocean_acidification.zip", "data_download_original_link": "https://coralreefwatch.noaa.gov/climate/projections/piccc_oa_and_bleaching/index.php", "data_type": "Raster", "date_of_content": "2006-2099", "frequency_of_updates": "Unknown", "functions": "Projected level of ocean acidification, as indicated by carbonate ion concentration", "geographic_coverage": "Global", "learn_more_link": "https://coralreefwatch.noaa.gov/climate/projections/piccc_oa_and_bleaching/index.php", "license": "Public domain", "license_link": "https://coralreefwatch.noaa.gov/satellite/docs/recommendations_crw_citation.php", "name": "Projected Ocean Acidification", "rwId": "ocn.006a.rw0", "sources": [{"id": 0, "source-description": "National Oceanic and Atmospheric Administration (NOAA)", "source-name": ""}], "spatial_resolution": "1°", "technical_title": "Projections of Coral Bleaching and Ocean Acidification for Coral Reef Areas"}, "language": "en", "name": "Projected Ocean Acidification", "resource": {"id": "e935f438-b508-40af-b13c-e3b7f6d8651c", "type": "dataset"}, "source": "NOAA", "status": "published", "updatedAt": "2021-09-07T08:37:11.461Z"}, "id": "60c10248da9cef001a648b76", "type": "metadata"}], "type": "metadata"}]