[{"type": "dataset", "prodId": "ab6216ee-9a2b-412f-b538-8644d5834c7a", "stagingId": "36ae1411-8ce4-4720-860c-8363af092247"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "vector", "historical", "watershed", "river", "groundwater", "flood", "irrigation"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "1ad281f4-a6f6-4b49-b4bd-4b3087774776", "stagingId": "b18790dc-23d5-4a23-a5da-83b033257eae"}, {"type": "layer", "prodId": "9913965f-1551-4379-8335-39606b6d851b", "stagingId": "a655ebd0-9181-494f-bc3e-f14c0e9f2a45"}, {"type": "layer", "prodId": "f2ccea8f-61b6-4188-8e93-d032c8fd9571", "stagingId": "89a60b65-29b6-4ed7-83ba-a2dedd65cc0d"}, {"type": "layer", "prodId": "8339b4a5-b99f-4d64-8737-30f79325e106", "stagingId": "0f27b5ee-21e0-48d4-81ba-f8d33d773514"}, {"type": "layer", "prodId": "d77c6714-13e3-4199-a457-2322c4f15fa1", "stagingId": "1e664aed-000b-4bda-a44c-aaa49eab73a9"}, {"type": "layer", "prodId": "a65e1438-6828-495d-8dd5-fdbb09c0863b", "stagingId": "41f85c78-383d-4924-bae2-db7637cce226"}, {"type": "widget", "prodId": "2cdf91c4-5d27-4efe-97c7-b3a2f33c8685", "stagingId": "aba22437-03e9-4a46-839b-80543870d031"}, {"type": "metadata", "prodId": "60914719f36a5d001a119a03", "stagingId": [{"id": "60c0bae6577805001a26c02f", "type": "metadata", "attributes": {"dataset": "36ae1411-8ce4-4720-860c-8363af092247", "application": "rw", "resource": {"id": "aba22437-03e9-4a46-839b-80543870d031", "type": "widget"}, "language": "en", "info": {"caption": "", "widgetLinks": []}, "createdAt": "2021-06-09T12:58:14.214Z", "updatedAt": "2021-06-09T12:58:14.214Z", "status": "published"}}]}, {"type": "metadata", "prodId": "609069e94b2c24001a56979f", "stagingId": [{"id": "60c0bae6577805001a26c030", "type": "metadata", "attributes": {"dataset": "36ae1411-8ce4-4720-860c-8363af092247", "application": "rw", "resource": {"id": "36ae1411-8ce4-4720-860c-8363af092247", "type": "dataset"}, "language": "en", "name": "Watersheds", "description": "### Overview  \n  \nThe HydroBASINS dataset depicts watershed boundaries and sub-basin delineations at a global scale.  A watershed is an area of land that drains all surface and groundwater to a common body of water. The boundaries of watersheds provide important geospatial units for many applications, but at a global\nscale there is a lack of high-quality sources for watershed mapping and analysis. The HydroBasins dataset is part of the HydroSHEDS database ([Hydrological data and maps based on SHuttle Elevation Derivatives](http://www.hydrosheds.org)) which provides hydrographic data layers that allow for the derivation of watershed boundaries for any given location based on the near-global, high-resolution [Shuttle Radar Topology Mission](https://www2.jpl.nasa.gov/srtm/) digital elevation model.\n\n  \n  \nThe goal of this product is to provide a seamless global coverage of consistently sized and hierarchically nested sub-basins at different scales (from tens to millions of square kilometers), supported by a coding scheme that allows for analysis of watershed topology such as up- and downstream connectivity. The HydroSHEDS database generates key data layers to support regional and global watershed analyses, hydrological modeling, and freshwater conservation planning at a quality, resolution and extent that has previously been unachievable.\n\n  \n  \nWatersheds in this database are delineated at 15 arc-second resolution with a hierarchical sub-basin breakdown. The HydroBASINS product was created in 2013. It was developed on behalf of the World Wildlife Fund US (WWF), with support from and in collaboration with the [EU BioFresh] (http://www.freshwaterbiodiversity.eu/contact/) project, the International Union for Conservation of Nature (IUCN), and McGill University.  \n  \n### Methodology  \n  \nAll HydroBASINS layers were derived from World Wildlife Fund’s [HydroSHEDS data](http://www.hydrosheds.org) based on a grid resolution of 15 arc-seconds (approximately 500 m x 500 m at the equator but [changes with distance](https://www.thoughtco.com/degree-of-latitude-and-longitude-distance-4070616) from the equator.). \n\n  \n  \nAn important characteristic of any sub-basin delineation is the sub-basin breakdown, i.e. the decision of when and how to subdivide a larger basin into multiple tributary basins. Standard GIS tools offer the possibility to break out sub-watersheds at any confluence where the inflowing branches (i.e., a tributary and its main stem) exceed a certain size threshold, typically measured by the number of upstream pixels or the upstream catchment area. HydroBASINS divides a basin into two sub-basins at every location where two river branches meet which each have an individual upstream area of at least 100 km².\n\n  \n  \nA second critical feature of sub-basin delineations is the way the sub-basins are grouped or coded to allow for the breakout of nested sub-basins at different scales, or to navigate within the sub-basin network from up- to downstream. One of the easiest methods for navigation is to provide the ID of the next downstream object, which allows for moving from object to object in order to traverse the network. As for nesting and topological concepts, the ‘Pfafstetter’ coding system is frequently used due to its relative simplicity and ease of application. The basic principle of the Pfafstetter coding is that a larger basin is sequentially subdivided into 9 smaller units (the 4 largest tributaries, coded with even numbers, and the 5 inter-basins, coded with odd numbers). Thus, the next finer resolution of a sub-basin delineation is achieved at the next Pfafstetter level by adding one digit to the code of the previous level. A more detailed description of the Pfafstetter coding is provided in literature (e.g., [Verdin and Verdin 1999](https://www.bowdoin.edu/~ltoma/teaching/cs3225-GIS/fall16/Project-watershed/papers-watershed/1999-delineate-verdin.pdf)). \n\n  \n  \nThe HydroBASINS product provides levels 1 to 12 globally. Level 1 distinguishes 9 continents. Level 2 splits each continent into up to 9 large sub-units. Level 3 corresponds to the largest river basins for each continent. From Level 4 onwards, the breakdown follows the Pfafstetter concept.\n\n  \n  \nFor the full documentation, please see the source [methodology](https://www.hydrosheds.org/images/inpages/HydroBASINS_TechDoc_v1c.pdf)\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. Delineations for all Pfafstetter levels (1-12) by region can be downloaded from the the source. A version of this dataset with inserted lakes as well as data for void-filled elevation, hydrologically conditioned elevation, drainage directions, flow accumulation, river networks, basin outlines, lake shorelines, and other hydro-environmental variables is also available from the data provider.\n  \n  \n For access to the full dataset and additional information, click on the “Learn more” button.\n  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/tree/master/wat_068_rw0_watersheds).\n  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata. Resource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.", "source": "WWF", "info": {"rwId": "wat.068.rw0", "data_type": "Vector", "name": "Watersheds", "sources": [{"source-name": "", "id": 0, "source-description": "World Wildlife Fund (WWF)"}], "technical_title": "HydroBASINS, version 1.c", "functions": "Watershed and sub-basin boundaries", "cautions": "- The quality of HydroSHEDS mostly depends on the characteristics of the SRTM-based elevation model. Being a radar product, SRTM elevation values are influenced by vegetation and other surface features which affect hydrographic derivatives. Regions prone to errors in HydroSHEDS can be found on the [source website](https://www.hydrosheds.org/page/development).\n  \n  \n- The quality of the HydroSHEDS data is significantly lower for regions above 60 degrees northern latitude as there is no underlying SRTM elevation data available and thus a coarser scale DEM has been inserted by the authors ((HYDRO1k provided by USGS)[http://gcmd.nasa.gov/records/GCMD_HYDRO1k.html].)\n  \n  \n- Sub-basins can grow to sizes much larger than the 100 km² threshold if there is no tributary joining the main stem for a long distance. This inconsistency due to “oversized” sub-basins has been addressed and reduced in HydroBASINS by forcing additional subdivisions for every sub-basin larger than 250 km². These polygons are split into appropriately sized sub-basins by introducing break points along their main stem rivers.", "citation": "Lehner, B., Grill G. (2013): Global river hydrography and network routing: baseline data and\nnew approaches to study the world’s large river systems. Hydrological Processes, 27(15):\n2171–2186. Data is available at [www.hydrosheds.org](www.hydrosheds.org). Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).\n\nThis product incorporates data from the HydroSHEDS database which is © World Wildlife Fund, Inc. (2006-2013) and has been used herein under license. WWF has not evaluated the data as altered and incorporated within Resource Watch, and therefore gives no warranty regarding its accuracy, completeness, currency or suitability for any particular purpose. Portions of the HydroSHEDS database incorporate data which are the intellectual property rights of © USGS (2006-2008), NASA (2000-2005), ESRI (1992-1998), CIAT (2004-2006), UNEP-WCMC (1993), WWF (2004), Commonwealth of Australia (2007), and Her Royal Majesty and the British Crown and are used under license. The HydroSHEDS database and more information are available at http://www.hydrosheds.org.\n\n", "license": "Restrictions Apply", "license_link": "https://www.hydrosheds.org/page/license", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": "2013", "frequency_of_updates": "Unknown", "learn_more_link": "https://www.hydrosheds.org/page/hydrobasins", "data_download_link": null, "data_download_original_link": "https://www.hydrosheds.org/downloads"}, "columns": {"sub_area": {"alias": "Area", "description": "Area of the sub-basin polygon"}, "up_area": {"alias": "Upstream Area", "description": "Total upstream area from headwaters to polygon"}, "endo": {"alias": "Endorheic", "description": "Whether the sub-basin is (1) an endorheic (inland) basins, (2) a sink, or (0) neither"}, "_order": {"alias": "River Order", "description": "River order"}, "coast": {"alias": "Coastal", "description": "Whether the sub-basin is (1) coastal or not (0)"}}, "createdAt": "2021-06-09T12:58:14.824Z", "updatedAt": "2021-06-09T12:58:14.824Z", "status": "published"}}]}]