[{"type": "dataset", "prodId": "574f0b71-8363-4e3a-978f-2b1ce58c1c33", "stagingId": "59125da0-8629-4d98-aa0a-8e62011e1d1e"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "raster", "near_real_time", "coral_reef", "climate_change", "SDG_14_Life_below_Water", "biodiversity", "ecosystem", "sea_surface_temperature", "historical", "ocean", "bleaching"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "4154cb1b-a4d4-4c1e-90af-4f84ad2be9d4", "stagingId": "f1f80cd2-92b1-4eb4-a4a5-f9ba2efd3312"}, {"type": "layer", "prodId": "b0dfb68e-b940-44de-a37f-6833bdfa70f9", "stagingId": "c445de90-1b08-480a-9d3a-2bae840f275c"}, {"type": "layer", "prodId": "6848ff08-7539-4861-b327-5120a5a21db8", "stagingId": "eac03eba-b634-4698-a2eb-d482a6537977"}, {"type": "layer", "prodId": "fe0833b0-1f84-45cf-8451-4eb381336842", "stagingId": "d8038c68-2fdf-4740-9f33-58271f7df0f7"}, {"type": "layer", "prodId": "6f979616-54ea-418b-9fbc-d73dd58e9a20", "stagingId": "8b0cdca6-1e89-430b-841b-363a56881e40"}, {"type": "layer", "prodId": "1d2160e7-3d29-4ab4-b0ee-b8c96bee9677", "stagingId": "9e506a4b-45f2-471b-9eeb-d007cc01c796"}, {"type": "widget", "prodId": "c20636df-9696-4258-9912-4b3a412d1591", "stagingId": "675efbd8-3a85-4c1a-92dc-8563beb012be"}, {"type": "metadata", "prodId": "5fca7660206d52001bd5aafa", "stagingId": [{"id": "61099671cd40d0001afca53a", "type": "metadata", "attributes": {"dataset": "59125da0-8629-4d98-aa0a-8e62011e1d1e", "application": "rw", "resource": {"id": "675efbd8-3a85-4c1a-92dc-8563beb012be", "type": "widget"}, "language": "en", "info": {"caption": ""}, "createdAt": "2021-08-03T19:18:09.467Z", "updatedAt": "2021-08-03T19:18:09.467Z", "status": "published"}}]}, {"type": "widget", "prodId": "9ea5466d-47f3-4f80-b3bf-d7a54be5d3ba", "stagingId": "2f2b50f6-5e14-49d9-a177-65fda132247c"}, {"type": "metadata", "prodId": "5fda490e6c5e68001b813184", "stagingId": [{"id": "61099672cd40d0001afca53b", "type": "metadata", "attributes": {"dataset": "59125da0-8629-4d98-aa0a-8e62011e1d1e", "application": "rw", "resource": {"id": "2f2b50f6-5e14-49d9-a177-65fda132247c", "type": "widget"}, "language": "en", "info": {"caption": "Bleaching alert areas reflect current bleaching risk based on recent thermal stress—ranging from “Watch” areas, which have had warming in the last week but little accumulated heat stress, to “Bleaching Alert level 2” areas, which have experienced warm conditions for multiple weeks. (For details and access to other NOAA Coral Reef Watch data on Resource Watch click the “i” button above.)", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/ocn007-Coral-Bleaching-Monitoring", "name": "View on Resource Watch"}, {"link": "https://coralreefwatch.noaa.gov/product/5km/index.php", "name": "Coral Reef Watch - Heat Stress Monitoring"}]}, "createdAt": "2021-08-03T19:18:10.770Z", "updatedAt": "2021-08-03T19:18:10.770Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5fcfa46b6c5e68001b813180", "stagingId": [{"id": "61099674cd40d0001afca53c", "type": "metadata", "attributes": {"dataset": "59125da0-8629-4d98-aa0a-8e62011e1d1e", "application": "rw", "resource": {"id": "59125da0-8629-4d98-aa0a-8e62011e1d1e", "type": "dataset"}, "language": "en", "name": "Coral Bleaching Monitoring", "description": "### Overview  \n  \nThe dataset shows up-to-date status, trends, and alerts related to sea surface temperature anomalies, which have the potential to cause bleaching where coral are present. Sea surface temperature (SST) is the water temperature close to the ocean's surface. The U.S. National Oceanic and Atmospheric Administration (NOAA) Coral Reef Watch (CRW) program has developed a daily global 5 kilometer (km) product suite based on satellite observations to monitor SST and thermal stress on coral reefs.\n\n  \n  \nMass coral bleaching events due to anomalously warm ocean water have increased in frequency and severity and have become one of the most significant contributors to the deterioration of the world’s coral reefs. Thermal stress that persists for several weeks with ambient water temperatures as little as 1 to 2 degrees Celsius (°C) above a coral’s thermal tolerance level has been shown to cause bleaching, often on broad geographical scales. Corals can die if thermal stress is severe or long-lasting; furthermore, coral weakened by thermal stress may subsequently succumb to disease. Extensive bleaching events have dramatic long-term ecological and social impacts, including loss of reef-building corals, changes in benthic habitat, reductions in fish productivity, and economic loss. Corals are capable of rebounding from bleaching, but not if the heat stress events are too severe or recur too quickly to permit recovery. As the climate continues to warm, bleaching is a major threat to the future of coral reefs.\n\n  \n  \nCoral reefs are among the most biologically rich and productive ecosystems on earth and provide valuable ecosystem benefits to millions of people in coastal areas. They are, however, widely threatened by both local threats (such as overfishing, pollution, and direct physical damage) and the global threats of ocean warming and acidification. These have already caused widespread damage to most of the world’s coral reefs, resulting in reduced areas of living coral, increased algal cover, diminished species diversity, and lower fish abundance, as well as degraded economic and social benefits to many coastal communities.\n\n  \n  \nReliable global monitoring and prediction of environmental conditions leading to bleaching is used to guide targeted observations and management responses. The NOAA CRW products fulfill requests from coral reef managers and researchers for higher resolution products by taking advantage of new satellites, sensors and algorithms.\n  \n  \n### Methodology  \n  \nThe Coral Bleaching Monitoring dataset draws its layers from Version 3.1 of NOAA Coral Reef Watch’s experimental [coral bleaching heat stress monitoring product suite](https://coralreefwatch.noaa.gov/satellite/index.php). This product suite spans January 1, 1985 to present and is derived from CRW's Version 3.1 daily global 5 km satellite sea surface temperature (SST) data product known as ['CoralTemp'](https://coralreefwatch.noaa.gov/product/5km/index_5km_sst.php).\n\n  \n  \nThe Version 3.1 product suite was developed based on user requests and in order to address errors that were identified in the source SST data for CRW's Version 3.0 products for some coral reef regions during 2013-2016. It now comprises the core of CRW's Decision Support System (DSS) for coral reef management, providing service at or near reef-scales, allowing direct monitoring of 95% of global coral reefs and significantly reducing data gaps caused by cloud cover.\n\n  \n  \nNote that SST variability is often considerably higher at the much finer 5 km spatial and daily temporal resolutions, when compared with CRW's heritage twice-weekly global 50 km (0.5 degree) monitoring products. Due to resulting day-to-day fluctuations between stress levels in highly variable locations, the single-day 5 km Bleaching Alert Area product does not consistently and adequately identify potentially harmful heat stress levels, especially with regard to accumulated heat stress impacts. Rather than requiring users to examine the single-day 5 km Bleaching Alert Area product over several days, a 7-day maximum Bleaching Alert Area composite product, updated daily, was introduced in the Version 2 product suite and is maintained here in Version 3.1. The evolution of CRW's daily global 5 km product suites can be found [here](https://coralreefwatch.noaa.gov/product/5km/history_5km_products.php). This 7-day composite product shows the maximum stress level that a satellite pixel has experienced during the most recent seven consecutive days. Data and images are dated on the last day of the 7-day period. Notably, it is compatible with CRW's heritage twice-weekly global 50 km Bleaching Alert Area product, as the 50 km Bleaching Alert Area is based on a half-week (3 or 4 days) composite of 50 km SSTs (but with much less SST variability due to its much coarser spatial resolution).\n\n  \n  \nFor the full documentation, please click on the “Learn more” button.\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. Additional data about heat stress frequency, heat stress onset, SST variability, SST trends, climatology, and annual SST history are available from the data provider. For access to the full dataset and additional information, click on the “Learn more” button.\n\n  \n  \nCRW's first-generation (heritage) near real-time [twice-weekly global 50 km satellite coral bleaching heat stress monitoring products](https://coralreefwatch.noaa.gov/product/50km/) were operational at NOAA until April 30, 2020, when they were officially retired, and succeeded by CRW's next-generation operational daily global 5 km coral bleaching heat stress monitoring products. The heritage 50 km products served the U.S. and international coral reef communities for more than 20 years (1997-2020). While the 50km products no longer update in near real-time, due to their retirement, since they served as vital tools for our users for so many years, [archived 50km data and images](https://coralreefwatch.noaa.gov/product/50km/) are still available on the CRW website.\n  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/nrt-scripts/tree/master/ocn_007_coral_bleaching_monitoring).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "NOAA", "info": {"rwId": "ocn.007.rw0.nrt", "data_type": "Raster", "name": "Coral Bleaching Monitoring", "sources": [{"source-name": "", "id": 0, "source-description": "National Oceanic and Atmospheric Administration (NOAA)"}], "technical_title": "Daily Global 5km Satellite Coral Bleaching Heat Stress Monitoring", "functions": "Oceanic thermal stress events with potential to cause coral bleaching", "cautions": "- There are some differences between the 5 km and 50 km product suites in certain areas of the globe, and user discretion is advised. CRW has found the 5 km product suite to be more accurate due to its use of a next-generation, higher quality SST analysis; a next-generation SST algorithm based on multiple satellites/sensors; and an improved climatology.\n  \n  \n - Data and images hosted on the STAR web servers, including this CRW experimental product suite, are not official NOAA operational products, and are provided only as examples for experimental use by remote sensing researchers, experienced meteorologists, or oceanographers. Although STAR provides \"operational\" data for some products, the STAR website primarily hosts examples of ongoing experimental product development. STAR pages and data sources may therefore be interrupted, changed, or canceled at any time without notice. STAR websites are not managed to meet operational data standards of uptime or redundant operations. ", "citation": "Liu, Gang; Heron, Scott F.; Eakin, C. M.; Muller-Karger, Frank E.; Vega-Rodriguez, Maria; Guild, Liane S.; De La Cour, Jacqueline L.; Geiger, Erick F.; Skirving, William J.; Burgess, Timothy F.R.; Strong, Alan E.; Harris, Andy; Maturi, Eileen; Ignatov, Alexander; Sapper, John; Li, Jianke; Lynds, Susan. 2014. \"Reef-Scale Thermal Stress Monitoring of Coral Ecosystems: New 5-km Global Products from NOAA Coral Reef Watch.\" Remote Sens. 6, no. 11: 11579-11606. Accessed through Resource Watch, (date). [www.resourcewatch.org](www.resourcewatch.org).", "license": "Public domain", "license_link": "https://coralreefwatch.noaa.gov/satellite/docs/recommendations_crw_citation.php", "geographic_coverage": "Global", "spatial_resolution": "5 km (1/20°)", "date_of_content": "1985-present", "frequency_of_updates": "Daily", "learn_more_link": "https://coralreefwatch.noaa.gov/product/5km/index.php", "data_download_link": null, "data_download_original_link": "https://coralreefwatch.noaa.gov/product/5km/index.php"}, "createdAt": "2021-08-03T19:18:12.029Z", "updatedAt": "2021-08-03T19:18:12.029Z", "status": "published"}}]}]