[{"type": "dataset", "prodId": "2596f568-afc3-4fc0-97d8-59f3fc42d528", "stagingId": "6d377aa4-245f-425e-a3d8-e5014e3d8edf"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "historical", "ocean", "raster", "tourism", "coral_reef", "time_period", "economic"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "642629c3-99a0-4c52-a969-e7e813363e73", "stagingId": "d97de866-6e33-4893-ae1d-fa05703925fe"}, {"type": "layer", "prodId": "1931981b-a976-4252-acfe-868388bb6f70", "stagingId": "80df9fc1-8990-4207-a250-9e08d0261576"}, {"type": "layer", "prodId": "e1816a36-081f-4332-be1e-31b07f305179", "stagingId": "0797a8d2-b357-4831-a4cd-8bc4728cf39b"}, {"type": "widget", "prodId": "568c0830-d6d3-46f1-84c1-11580a00979b", "stagingId": "b0336dc6-7754-4576-a5b4-74e37e575aea"}, {"type": "metadata", "prodId": "5fb42dbc438fcd001a36146e", "stagingId": [{"id": "60c0c937372b6c001ad1ddb9", "type": "metadata", "attributes": {"dataset": "6d377aa4-245f-425e-a3d8-e5014e3d8edf", "application": "rw", "resource": {"id": "b0336dc6-7754-4576-a5b4-74e37e575aea", "type": "widget"}, "language": "en", "info": {"caption": "Coral reefs attract visitors both for in-water recreation (snorkeling, diving, recreational fishing, glass bottom boat tours), with expenditures of US $19.5 billion, and for other associated benefits (sandy beaches, sheltered water, fresh seafood and attractive views) valued at US$16.3 billion annually in 2012. Most of the tourism value was spread across 30% of the world’s reefs, with some contributing over $1 million per km² of coral reef. Data from research led by The Nature Conservancy as part of the Mapping Ocean Wealth Initiative.", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/ocn013-Coral-Reef-Tourism-Value", "name": "View on Resoure Watch"}, {"link": "https://www.sciencedirect.com/science/article/pii/S0308597X17300635", "name": "\"Mapping the global value and distribution of coral reef tourism\" in Marine Policy"}, {"link": "http://maps.oceanwealth.org/", "name": "Mapping Ocean Wealth Explorer"}, {"link": "https://wttc.org/", "name": "World Travel and Tourism Council"}]}, "createdAt": "2021-06-09T13:59:19.917Z", "updatedAt": "2021-06-09T13:59:19.917Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5fbbf999206d52001bd5aaec", "stagingId": [{"id": "60c0c938372b6c001ad1ddba", "type": "metadata", "attributes": {"dataset": "6d377aa4-245f-425e-a3d8-e5014e3d8edf", "application": "rw", "resource": {"id": "6d377aa4-245f-425e-a3d8-e5014e3d8edf", "type": "dataset"}, "language": "en", "name": "Coral Reef Tourism Value", "description": "### Overview  \n  \nThe Coral Reef Tourism Value dataset estimates the annual economic value of coral reefs to the tourism sector. These values reflect the individual and combined value of on-reef and reef-adjacent tourism. The former includes recreational diving and snorkelling, while the latter encompasses the provision of calm waters, coral sand beaches, views and seafood. Economic value (in 2013 U.S. dollars) is estimated around the globe for every 500 meter (m) grid cell containing reefs with tourism activity, based on data from approximately 2005 through 2012.\n\n  \n  \nCoral reef tourism is a critical, undervalued ecosystem service. Coral reefs attract foreign and domestic visitors and generate revenue, including foreign exchange earnings, in over 100 countries and territories. Maps of value assigned to specific coral reef locations show considerable spatial variability across distances of just a few kilometers (km). About 30% of the world's reefs are of value to the tourism sector—the remainder being too remote for tourism—with an estimated total value of nearly $36 billion, or over 9% of _all_ coastal tourism value in the relevant countries. Understanding the full value of coral reefs to tourism, and the spatial distribution of these values, provides an important incentive for sustainable reef management. \n\n  \n  \nThe dataset was created by researchers from The Nature Conservancy (TNC), World Resources Institute (WRI), the University of Washington (UWash), and the University of Cambridge (Cambridge).\n  \n  \n### Methodology  \n  \nThe value of coral reef tourism was explored using metrics of monetary value (i.e., expenditures) and visitor numbers (specifically, tourist trip equivalents: a term used to account for the fact that many of the statistics are built up from fractions of total arrivals, acknowledging that reefs are only part of most destination choices). Two components of coral reef tourism were distinguished: on-reef or _in situ_ values are derived from direct non-extractive reef uses including diving, snorkelling and glass-bottom boat tours; reef-adjacent or _ex situ_ values are not derived from in-water activities, but are indirectly linked to the presence of nearby reefs. The latter may include the role of reefs in generating clear calm waters and beach sand, outstanding views, fresh seafood and even their widespread use in advertising, all of which help to draw people to coral reef regions.\n\n  \n  \nTourism was examined in the over 100 jurisdictions (countries and territories) around the world which have coral reefs. National statistics on travel and tourism for each jurisdiction were used as initial inputs. “Big data” from commercial, crowdsourced, and social media platforms were then used to prorate and spatially distribute the tourism expenditure and visitation to non-urban areas that could reasonably be linked to coral reefs. Paired, independent datasets were used to strengthen the robustness of the model, and the outputs were cross-referenced to existing studies. Tourism values were estimated as a proportion of the total visits and spending by coastal tourists within 30 km of reefs (excluding urban areas). On-reef values were based on the relative abundance of dive-shops and underwater photos in different countries and territories, which determined the proportion of that local coastal spending that was attributed to reefs. Reef-adjacent values were estimated as a fixed 10% of total local tourism expenditure. Finally, these tourism values were linked back and assigned to the reefs that were considered to be generating these values.\n\n  \n  \nFor the full documentation, please see the source [methodology](https://www.sciencedirect.com/science/article/pii/S0308597X17300635).\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. This methodology also yielded estimates of on-reef, reef-adjacent, and total \"tourist trip equivalents.\" For access to the full dataset and additional information, click on the “Learn more” button.\n  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/blob/master/ocn_012_coral_reef_tourism_value/).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "TNC/WRI/UWash/Cambridge", "info": {"rwId": "ocn.012.rw0", "data_type": "Raster", "name": "Coral Reef Tourism Value", "sources": [{"source-name": "", "id": 0, "source-description": "The Nature Conservancy (TNC)"}, {"source-name": "", "id": 1, "source-description": "World Resources Institute (WRI)"}, {"source-name": "", "id": 2, "source-description": "University of Washington (UWash)"}, {"source-name": "", "id": 3, "source-description": "University of Cambridge (Cambridge)"}], "technical_title": "Mapped estimates of the dollar values of coral reefs to the tourism sector", "functions": "Estimated annual economic value of coral reefs to the tourism sector", "cautions": "- Recreational fishing may represent an important additional value which the authors were unable to incorporate into their model, in large part due to the highly variable nature of reef dependency, as much recreational fishing in coral reef countries targets non-reef fish in offshore waters.\n- While the authors felt the overall approach was strong, they were also aware of gaps or weaknesses in some of the supporting datasets. For example, there were four jurisdictions where the (limited) dive tourism was not represented by any dive shops. Where data were considered poor and were clearly divergent from a recent and comparable literature source, the numbers were replaced with an alternative.\n", "citation": "Mapping the global value and distribution of coral reef tourism. Spalding, M. Burke, L., Wood, S.A., Ashpole, J., Hutchison, J., zu Ermgassen, P. Marine Policy (2017). http://www.sciencedirect.com/science/article/pii/S0308597X17300635. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Restrictions Apply", "license_link": "https://oceanwealth.org/wp-content/uploads/2018/08/Natural-Solutions-Toolkit-Data-Sharing-Agreement.pdf", "geographic_coverage": "Global", "spatial_resolution": "500 m", "date_of_content": "2005-2012", "frequency_of_updates": "Unknown", "learn_more_link": "http://maps.oceanwealth.org/", "data_download_link": null, "data_download_original_link": "http://maps.oceanwealth.org/"}, "createdAt": "2021-06-09T13:59:20.471Z", "updatedAt": "2021-06-09T13:59:20.471Z", "status": "published"}}]}]