[{"type": "dataset", "prodId": "483c87c7-8724-4758-b8f0-a536b3a8f8a9", "stagingId": "cb738e45-4068-4bd9-b040-cbeef74d4b83"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "near_real_time", "vector", "ocean", "governance", "fishing", "protected_areas", "SDG_14_Life_below_Water", "conservation", "coral_reef", "historical"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "279037cb-b920-4ba4-95c3-efa1288dbf44", "stagingId": "a3410f03-ee48-4667-9304-27f2dd9d4332"}, {"type": "layer", "prodId": "e67c1446-4e8f-4e0b-b4ae-3b2d56bcee6e", "stagingId": "c4c7b8e1-1d74-40fe-840c-e8aa185a4461"}, {"type": "widget", "prodId": "5a573c1a-c730-4143-b8a3-5ce4ec3a879a", "stagingId": "49a255ca-adf4-441f-950a-864587aba521"}, {"type": "metadata", "prodId": "60197eb222d275001a346fe3", "stagingId": [{"id": "60c0bad9577805001a26c02a", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "49a255ca-adf4-441f-950a-864587aba521", "type": "widget"}, "language": "en", "info": {"caption": " Estimates of coral reef area (both total and inside an MPA) come from Ocean+ Habitat. The ten countries or territories with the largest coral reef area are displayed.", "widgetLinks": [{"link": "https://habitats.oceanplus.org/#coralreef", "name": "Ocean+ Habitats"}, {"link": "https://data.unep-wcmc.org/", "name": "Ocean Data Viewer from UNEP-WCMC"}, {"link": "https://www.protectedplanet.net/en/thematic-areas/marine-protected-areas", "name": "Marine Protected Areas from Protected Planet"}, {"link": "https://allencoralatlas.org/", "name": "Allen Coral Atlas"}, {"link": "https://resourcewatch.org/data/explore/bio004a-Coral-Reef-Locations", "name": "Coral Reef Locations on Resource Watch"}, {"link": "https://resourcewatch.org/data/explore/483c87c7-8724-4758-b8f0-a536b3a8f8a9", "name": "Marine Protected Areas on Resource Watch"}]}, "createdAt": "2021-06-09T12:58:01.106Z", "updatedAt": "2021-06-09T12:58:01.106Z", "status": "published"}}]}, {"type": "widget", "prodId": "e4038b90-eff8-4411-8bb4-479fd1a4c42b", "stagingId": "cdb1bf58-5aab-4656-99f2-4a58e41ee396"}, {"type": "metadata", "prodId": "6019841bbb32fe001a8fe1ee", "stagingId": [{"id": "60c0bada577805001a26c02b", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "cdb1bf58-5aab-4656-99f2-4a58e41ee396", "type": "widget"}, "language": "en", "info": {"caption": "Data: Protected Planet"}, "createdAt": "2021-06-09T12:58:02.756Z", "updatedAt": "2021-06-09T12:58:02.756Z", "status": "published"}}]}, {"type": "widget", "prodId": "1658c16d-51b8-4908-a42e-95e56ad7aeb7", "stagingId": "889c6494-c9a3-4e76-ba99-0e3d650afbf8"}, {"type": "metadata", "prodId": "601ac7a6bb32fe001a8fe1f1", "stagingId": [{"id": "60c0badc577805001a26c02c", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "889c6494-c9a3-4e76-ba99-0e3d650afbf8", "type": "widget"}, "language": "en", "info": {"caption": "Data: Protected Planet"}, "createdAt": "2021-06-09T12:58:04.001Z", "updatedAt": "2021-06-09T12:58:04.001Z", "status": "published"}}]}, {"type": "widget", "prodId": "39b1db63-b06f-4e64-bb18-9d1e75ffd33f", "stagingId": "716d2fb0-6bd6-4c39-80c3-a94937b5bf7b"}, {"type": "metadata", "prodId": "60649d022852be001ba7e3f2", "stagingId": [{"id": "60c0badd577805001a26c02d", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "716d2fb0-6bd6-4c39-80c3-a94937b5bf7b", "type": "widget"}, "language": "en", "info": {"caption": "Data: Protected Planet"}, "createdAt": "2021-06-09T12:58:05.515Z", "updatedAt": "2021-06-09T12:58:05.515Z", "status": "published"}}]}, {"type": "metadata", "prodId": "60199cee22d275001a346fe4", "stagingId": [{"id": "60c0bade577805001a26c02e", "type": "metadata", "attributes": {"dataset": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "application": "rw", "resource": {"id": "cb738e45-4068-4bd9-b040-cbeef74d4b83", "type": "dataset"}, "language": "en", "name": "Marine Protected Areas", "description": "### Overview  \n  \nThe Marine Protected Area (MPA) dataset contains officially designated parks, reserves, and other formal conservation areas around the world that have a substantial maritime component. Protected area data are provided via [Protected Planet](https://www.protectedplanet.net/en/thematic-areas/marine-protected-areas), the online interface for the World Database for Protected Areas (WDPA). The WDPA is a joint initiative of the International Union for Conservation of Nature (IUCN) and the UN Environment Programme's World Conservation Monitoring Centre (UNEP-WCMC) to compile spatially referenced information about protected areas. The data is provided as shapefiles and updates monthly. Each record is either represented as a polygon boundary, or if unavailable, a point location, along with descriptive information, such as the name, legal designation, and mode of administration. As of May 2019, the WDPA included data on 242,784 protected areas, of which 91% were polygons and 9% were points.\r\n\r\n  \n  \nOver 70% of the surface of Earth is ocean, comprised of highly diverse ecosystems, and providing a wide range of marine ecosystem services that support human society, health and the economy. Much of the recent growth in MPA coverage has been driven by the establishment of very large MPAs over 100,000 (square kilometers) km². These vast MPAs each contribute a significant part of the total global ocean coverage, with the 20 largest making up the majority of the world’s MPA coverage. While these represent huge commitments to conservation, there is a need for international collaboration to ensure that MPAs achieve their desired conservation value. The information contained in the MPA dataset contributes to the UNEP-WCMC's mission to place biodiversity at the heart of environment and development decision-making to enable enlightened choices for people and the planet.\r\n\r\n  \n  \nThe mandate of the database dates back to 1959 when the UN Economic and Social Council called for a list of national parks and equivalent reserves in recognition that they \"are valuable for economic and scientific reasons and also as areas for the future preservation of fauna and flora and geologic structures in their natural state.\" The first UN List of Protected Areas was published in 1962, and subsequently evolved into the WDPA. The database is also used to generate indicators to track progress towards the Convention on Biological Diversity Aichi Biodiversity Target 11 and UN Sustainable Development Goals 14 and 15.\r  \n  \n### Methodology  \n  \nData for protected area records in the WDPA have been obtained from nearly 500 sources. Along with information on the data verifier, these sources are listed in the source table that is included with each monthly release. Data for protected areas designated under international agreements and conventions are often sourced from the relevant convention secretariats. Data for national-level protected areas have been sourced from national authorities wherever possible. Information may also be supplemented by data from other agencies, organizations or individuals. All data in the WDPA have been verified either by the national authorities or by non-government expert partners, with the exception of some data included before the verification process was established.\r\n\r\n  \n  \nData in the WDPA must meet the Protected Planet data standards. These were developed in 2010, regularly updated and subsequently revised in 2015 to ensure consistency in the way the WDPA is compiled, checked, managed, and presented. Standards are important to ensure all information is supplied in a common format that is interoperable and useful for a wide variety of reporting and analytical purposes. There are four key requirements:\r\n\r\n  \n  \n 1. All sites must meet the IUCN definition of a protected area\r\n  \n  \n 2. Spatial data from Geographic Information Systems (GIS) and an associated list of attributes must be provided\r\n  \n  \n 3. Source of information must be provided\r\n  \n  \n 4. The WDPA Data Contributor Agreement must be signed\r\n \r\n  \n  \nThe Protected Planet data standards also encompass standards specific to other databases, such as the Global Database on Protected Area Management Effectiveness.\r\n\r\n  \n  \nThe MPA dataset comprises protected areas in the WDPA that intersect with the marine part of an internal base layer—generally, the ocean or seas, but not lakes.\r\n\r\n  \n  \nFor the full documentation, please see the source [methodology](https://www.protectedplanet.net/en/resources/wdpa-manual).\r  \n  \n### Additional Information  \n  \nResource Watch also shows [the full WDPA dataset](https://resourcewatch.org/data/explore/bio007-World-Database-on-Protected-Areas_replacement) as accessed through the [Protected Planet API](https://api.protectedplanet.net/documentation#get-v3protectedareas).  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/nrt-scripts/tree/master/bio_007b_nrt_rw0_marine_protected_areas)  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "UNEP-WCMC/IUCN", "info": {"rwId": "bio.007b.rw0.nrt", "data_type": "Vector", "name": "Marine Protected Areas", "sources": [{"source-name": "", "id": 0, "source-description": "United Nations Environment Programme World Conservation Monitoring Centre (UNEP-WCMC)"}, {"source-name": "", "id": 1, "source-description": "International Union for Conservation of Nature (IUCN)"}], "technical_title": "The World Database on Protected Areas (WDPA) and other effective area-based conservation measures (OECM) database", "functions": "Global database of marine protected areas, including boundaries and descriptive information", "cautions": "  \n  \n - The WDPA dataset is not necessarily a complete representation of all the protected areas which have been designated globally; the quality of the WDPA depends on the accessibility of accurate, comprehensive, up-to-date protected areas information from data holders. Thus, mismatches between on the ground protected areas and protected areas in the WDPA may be due to a number of reasons that include but are not restricted to: new data being quality checked to fit the WDPA standards, data not submitted to the WDPA yet, new protected area boundaries not being accurately digitized or simply not yet being digitised. In many areas, several (up to eight) designations overlap; it is hence necessary to dissolve the dataset before any surface area calculations are carried out. Details on the common issues and quality limitations of the WDPA are described in detail in the User Manual.\n  \n  \n - The WDPA is formally paired with a sister dataset: the other effective area-based conservation measures (OECM) database. Resource Watch displays only entries from the WDPA. The OECM database is in development and cannot yet be considered to be a comprehensive representation of OECMs globally. Populating the database will require a concerted effort and long-term collaborations with governments and other data providers. \n  \n  \n - Although records should not be submitted to the WDPA if they do not meet the IUCN or CBD definition of a protected area, it cannot be guaranteed that data-providers consistently follow this standard. In part, this is because countries often have national definitions of protected areas that may not fully align with the IUCN or CBD definition. It should therefore not be assumed that all records in the WDPA meet the IUCN or CBD definition. However, the majority of these sites are reviewed via discussions with data providers periodically via data updates and tend to be removed before being entered into the WDPA. \n  \n  \n - The WDPA stores both management categories and governance types as reported by the data provider. In May 2019, 66% of protected areas in the WDPA had an IUCN Management Category, and 88% had a governance type. UNEP-WCMC encourages the adoption of the IUCN standards but does not assign or review the application of the categories by countries.\n  \n  \n - There are still many protected areas for which there is no IUCN Protected Area Management Category assigned. The absence of a management category does not in any way reduce the importance of a protected area, nor does it imply that the site is not being adequately managed or should be excluded from analyses. \n  \n  \n - The IUCN management categories are not intended to be hierarchical. They cannot be used to make assumptions about the biodiversity value, management effectiveness, or conservation performance of a protected area. \n  \n  \n - It is important to note that different designations of protected areas may occupy the same geographical space, in which case each will have a different WDPA identifier (ID). For example, Yellowstone National Park in the United States is a National Park, but this same location is also a natural World Heritage Site. The two designations have different WDPA IDs. For more information on the WDPA ID, see the User Manual.\n  \n  \n - Due to the inherent variability of data submitted by a wide range of data providers, with different capacity and resources to support the digitization of boundaries, issues with the accuracy of the WDPA database data should be expected. For more information about common issues with the data, see section 5 of the User Manual. \n", "citation": "(1) UNEP-WCMC and IUCN (2020), Protected Planet: The World Database on Protected Areas (WDPA) [Online], September 2020, Cambridge, UK: UNEP-WCMC and IUCN. Available at: www.protectedplanet.net. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).\r\n  \n  \n\r\n(2) UNEP-WCMC (2019). User Manual for the World Database on Protected Areas and\r\nworld database on other effective area-based conservation measures 1.6. UNEPWCMC: Cambridge, UK. https://www.protectedplanet.net/en/resources/wdpa-manual. \r", "license": "Restrictions Apply", "license_link": "http://www.protectedplanet.net/terms", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": "1981-present", "frequency_of_updates": "Monthly", "learn_more_link": "http://www.protectedplanet.net/", "data_download_link": null, "data_download_original_link": "https://www.protectedplanet.net/en/thematic-areas/marine-protected-areas"}, "columns": {"wdpaid": {"alias": "WDPA ID", "description": "Unique, permanent identifier for this protected area"}, "wdpa_pid": {"alias": "WDPA PID", "description": "Unique identifier for individual parcels or zones within a protected area"}, "pa_def": {"alias": "PA Definition", "description": "1/True if area meets IUCN and CBD protected area definitions"}, "name": {"alias": "Name", "description": "Name of the protected area as provided by the data provider"}, "orig_name": {"alias": "Original Name", "description": "Name of the protected area in the original language"}, "desig": {"alias": "Designation", "description": "Name of designation"}, "desig_eng": {"alias": "Designation (English)", "description": "Designation, in English (such as Ramsar Site, Wetland of International Importance, etc)"}, "desig_type": {"alias": "Designation Type", "description": "Allowed values: National, Regional, International, Not Applicable"}, "iucn_cat": {"alias": "IUCN Category", "description": "Allowed values:  Ia, Ib, II, III, IV, V, VI, Not Applicable, Not Assigned, Not Reported"}, "rep_m_area": {"alias": "Marine Area", "description": "Marine area in square kilometers"}, "rep_area": {"alias": "Total Areal", "description": "Total area in square kilometers"}, "no_take": {"alias": "No-Take Status", "description": "Injunctions against fishing. Allowed values: All, Part, None, Not Reported, Not Applicable"}, "no_tk_area": {"alias": "No-Take Area", "description": "Area of the no-take zone in square kilometers"}, "status": {"alias": "Status", "description": "Status of protection. Allowed values: Proposed, Inscribed, Adopted, Designated, Established"}, "status_yr": {"alias": "Status Year", "description": "Year of enactment of status"}, "gov_type": {"alias": "Governance Type", "description": "Type of body responsible for governance, such as national ministry or local communities"}, "own_type": {"alias": "Ownership Type", "description": "Type of entity that owns the area. Allowed values: Allowed values: State, Communal, Individual landowners, For-profit organisations, Non-profit organisations, Joint ownership, Multiple ownership, Contested, Not Reported"}, "mang_auth": {"alias": "Management Authority", "description": "Individual or group that manages the protected area"}, "mang_plan": {"alias": "Management Plan", "description": "Link or reference to the protected area's management plan"}, "verif": {"alias": "Verification", "description": "Verification of protected area's status. Allowed values: State Verified, Expert Verified, Not Verified (for grandfathered entries)"}, "metadataid": {"alias": "Metadata ID", "description": "Link to source table"}, "sub_loc": {"alias": "Subnational Location", "description": "ISO 3166-2 subnational code where the protected area is located"}, "parent_iso": {"alias": "Parent ISO Code", "description": "ISO 3166-1 three-character code of country where the protected area is located"}, "iso3": {"alias": "ISO Code", "description": "ISO 3166-1 three-character code of country or territory where the protected area is located"}}, "createdAt": "2021-06-09T12:58:06.082Z", "updatedAt": "2021-06-09T12:58:06.082Z", "status": "published"}}]}]