[{"type": "dataset", "prodId": "d4e91298-b994-4e2c-947c-4f6486a66f30", "stagingId": "11b096b0-60d3-46f6-a78f-f51af4808a38"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["global", "raster", "geospatial", "near_real_time", "ocean", "habitat", "pollution", "monthly", "surface_water", "marine_life", "biomass", "coral_reef"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "a1b6fb9b-9704-4ed7-9772-dc0599fb461b", "stagingId": "f029ed41-9d5d-4c35-be7e-ed4017491969"}, {"type": "widget", "prodId": "f8a1c891-9f75-42d5-bf3f-f9b150115317", "stagingId": "cef70ff9-af2c-4a75-9025-2276098db084"}, {"type": "widget", "prodId": "2ec42c09-57db-4312-b61d-b327c81343dd", "stagingId": "7df1098b-92cd-48ff-9f81-d51c438c29b7"}, {"type": "metadata", "prodId": "5ba914571ad1680011dd6bbd", "stagingId": [{"id": "60c0c958372b6c001ad1ddc6", "type": "metadata", "attributes": {"dataset": "11b096b0-60d3-46f6-a78f-f51af4808a38", "application": "rw", "resource": {"id": "11b096b0-60d3-46f6-a78f-f51af4808a38", "type": "dataset"}, "language": "en", "name": "Chlorophyll Concentration", "description": "### Overview  \n  \nThe Chlorophyll Concentration dataset shows global near-real-time concentrations of chlorophyll-a in the ocean. Concentrations are presented in milligrams per cubic meter (mg/m3). Chlorophylls are pigments found in photosynthetic plants that transform sunlight into energy. Chlorophyll-a is a certain type of chlorophyll found in green plants and is responsible for their green hues. Chlorophyll-a concentration in the ocean is used as a way of measuring phytoplankton. High concentrations of chlorophyll-a indicate a large amount, or bloom, of phytoplankton. Phytoplankton are small floating plants that form at the surface of the ocean. Chlorophyll-a concentrations were derived from data measured by a remote sensor aboard the National Aeronautics and Space Administration (NASA) Aqua satellite. Satellite data was collected daily at a spatial resolution of 1 kilometer (km) and averaged at the end of each month. \n\n  \n  \nChlorophyll concentration maps provide valuable information about the health of the oceans and Earth's climate system. They can be used to measure changes in oceanic productivity and model the Earth’s carbon and nitrogen cycles. The near real-time data is particularly useful for tracing oceanographic currents, jets and plumes. Most phytoplankton blooms are a sign of good ocean health, such as the large blooms that occur in the North Atlantic Ocean every spring. As they grow, phytoplankton take in carbon dioxide and produce oxygen, which could have a positive impact on climate change. However, some phytoplankton blooms can grow out of control into harmful algal blooms. As phytoplankton rapidly die and decay, they can rob the ocean of oxygen and create dead zones where fish and other marine organisms cannot survive. \n\n  \n  \nThe Chlorophyll Concentration dataset is a combination of work from several organizations within [NASA](https://www.nasa.gov/). The [Aqua satellite](https://aqua.nasa.gov/) and [Moderate Resolution Imaging Spectroradiometer (MODIS)](https://modis.gsfc.nasa.gov/) instrument are managed by [NASA’s Earth Observing System (EOS) Project Science Office](https://eospso.nasa.gov/). Satellite data is processed by [NASA’s Ocean Biology Processing Group (OBPG)](https://oceancolor.gsfc.nasa.gov/) and satellite imagery is generated by [NASA Earth Observations (NEO)](https://neo.sci.gsfc.nasa.gov/). Collectively, these groups work towards improving the understanding of the Earth as a system by providing a picture of climate and environmental changes as they occur.\n  \n  \n### Methodology  \n  \nChlorophyll Concentration (mg/m3) was derived from ocean color data measured by the MODIS remote-sensing instrument aboard NASA’s Aqua satellite. Launched in 2002, the Aqua satellite views the entire surface of the Earth every two days and continuously measures data in 36 spectral bands. The primary product derived from MODIS measurements is [remote sensing reflectances (Rrs)](https://oceancolor.gsfc.nasa.gov/atbd/rrs/). Rrs is the spectral distribution of reflected visible solar radiation upwelling from below the ocean surface and passing through the boundary between the ocean and the atmosphere . Chlorophyll Concentration was calculated by two algorithms: the standard band ratio algorithm (OC3M) merged with the color index (CI) of [Hu et al. (2012)](https://onlinelibrary.wiley.com/resolve/doi?DOI=10.1029/2011JC007395). Both algorithms use the empirical relationship derived from in-situ measurements of chlorophyll near the ocean’s surface and MODIS-measured Rrs in the blue-to-green region of the visible color spectrum. The CI algorithm was used for chlorophyll retrievals below 0.15 mg/m3 and the OC3M algorithm was used for chlorophyll retrievals above 0.2 mg/m3. For chlorophyll retrievals between those values, the CI and OC3M algorithm were blended using a weighted approach. Additional information about the chlorophyll-a algorithm can be found [here](https://oceancolor.gsfc.nasa.gov/atbd/chlor_a/). \n\n  \n  \nSatellite data was measured daily at a 1 km spatial resolution. The final Chlorophyll Concentration dataset was produced by averaging the processed data each month and remapping cloud-free ocean bins. \n\n  \n  \nFor the full documentation, please click on the “Learn more” button.\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/nrt-scripts/tree/master/bio_037_chl_a).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "NASA", "info": {"rwId": "bio.037.rw0.nrt", "data_type": "Raster", "name": "Chlorophyll Concentration", "sources": [{"source-name": "", "id": 0, "source-description": "National Aeronautics and Space Administration"}], "technical_title": "Chlorophyll Concentration (1 Month–Aqua/MODIS)", "functions": "Near-real-time concentration of chlorophyll-a", "cautions": "- The chlorophyll concentration method used is restricted to relatively clear water. It aims to reduce artifacts and biases in clear-water chlorophyll retrievals due to residual glint, stray light, atmospheric correction errors, and white or spectrally-linear bias errors in Rrs. \n- Final data was calculated using cloud-free data only.\n-Most changes in surface reflection in the blue-green color region of seawater are related to phytoplankton (i.e., chlorophyll). However, water molecules, non-algal particulate matter and dissolved organic carbon can also affect the color of seawater.", "citation": "NASA Goddard Space Flight Center, Ocean Ecology Laboratory, Ocean Biology Processing Group. Moderate-resolution Imaging Spectroradiometer (MODIS) Aqua MODIS-Aqua Level-3 Mapped Chlorophyll Data; NASA OB.DAAC, Greenbelt, MD, USA. doi: 10.5067/AQUA/MODIS/L3M/CHL/2018. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Open Source", "license_link": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy/", "geographic_coverage": "Global", "spatial_resolution": "1 km", "date_of_content": "2002-present", "frequency_of_updates": "Monthly", "learn_more_link": "https://neo.sci.gsfc.nasa.gov/view.php?datasetId=MY1DMM_CHLORA", "data_download_link": null, "data_download_original_link": "https://oceandata.sci.gsfc.nasa.gov/opendap/MODISA/L3SMI/"}, "createdAt": "2021-06-09T13:59:52.331Z", "updatedAt": "2021-06-09T13:59:52.331Z", "status": "published"}}]}]