[{"type": "dataset", "prodId": "f31dece0-9256-428a-84de-3a59f5c06bb7", "stagingId": "ee4dca11-caae-4c39-9915-501872aab4bd"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "historical", "vector", "ocean", "mangroves", "habitat_loss", "forest_cover", "coastal_flooding", "coastal_erosion", "tropical", "coral_reef", "marine_life"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "120d9032-ab0a-4d7f-9735-5c7685d29760", "stagingId": "67b7b13f-f068-45c1-8f45-5c4147a38e69"}, {"type": "widget", "prodId": "6ced9a62-74a8-43cc-8ffd-11176dcb8e96", "stagingId": "b2d2f315-5f4c-477e-a6e7-63caa29a21d3"}, {"type": "metadata", "prodId": "6065e0673cc064001b36758e", "stagingId": [{"id": "60c0c95c372b6c001ad1ddc7", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "b2d2f315-5f4c-477e-a6e7-63caa29a21d3", "type": "widget"}, "language": "en", "info": {"caption": ""}, "createdAt": "2021-06-09T13:59:56.858Z", "updatedAt": "2021-06-09T13:59:56.858Z", "status": "published"}}]}, {"type": "widget", "prodId": "503d10fd-1934-4a81-8cf1-9dda55bf9146", "stagingId": "5a397f73-69fa-44d7-9251-216aebc8d7f6"}, {"type": "metadata", "prodId": "60b67572b1b3c1001af4142b", "stagingId": [{"id": "60c0c95e372b6c001ad1ddc8", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "5a397f73-69fa-44d7-9251-216aebc8d7f6", "type": "widget"}, "language": "en", "info": {"caption": "WRI derived the 1996 to 2016 extent change map by directly comparing the corresponding extent layers provided by Global Mangrove Watch (rather than combining the change layers calculated by the authors). This comparison was performed by calculating the geometric intersection of the 1996 and 2016 extent layers. The intersection was erased from the 1996 extent to obtain loss polygons and erased from the 2016 extent to obtain gain polygons.", "widgetLinks": [{"link": "https://data.unep-wcmc.org/datasets/45", "name": "Underlying Data"}, {"link": "https://www.globalmangrovewatch.org/", "name": "Global Mangrove Watch"}]}, "createdAt": "2021-06-09T13:59:58.136Z", "updatedAt": "2021-06-09T13:59:58.136Z", "status": "published"}}]}, {"type": "widget", "prodId": "a39e0314-6715-4cc5-a496-80f1a65e8299", "stagingId": "401ba439-19dd-4c82-9bac-74ef9739e246"}, {"type": "metadata", "prodId": "60aecf46f36a5d001a119a0c", "stagingId": [{"id": "60c0c95f372b6c001ad1ddc9", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "401ba439-19dd-4c82-9bac-74ef9739e246", "type": "widget"}, "language": "en", "info": {"caption": "Data: Global Mangrove Watch", "widgetLinks": [{"link": "https://data.unep-wcmc.org/datasets/45", "name": "Global Mangrove Extent from Global Mangrove Watch"}, {"link": "https://resourcewatch.org/data/explore/386314c4-ab42-47a7-b2cd-596b788e114d", "name": "Mangrove Forests on Resource Watch"}, {"link": "https://resourcewatch.org/data/explore/f31dece0-9256-428a-84de-3a59f5c06bb7", "name": "Mangrove Extent Change on Resource Watch"}]}, "createdAt": "2021-06-09T13:59:59.318Z", "updatedAt": "2021-06-09T13:59:59.318Z", "status": "published"}}]}, {"type": "widget", "prodId": "cbb1b7af-172e-4ee8-8743-af07d53fa48e", "stagingId": "d6e07b15-65ce-4895-a920-6a2fef472299"}, {"type": "metadata", "prodId": "60b6749d2852be001ba7e427", "stagingId": [{"id": "60c0c960372b6c001ad1ddca", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "d6e07b15-65ce-4895-a920-6a2fef472299", "type": "widget"}, "language": "en", "createdAt": "2021-06-09T14:00:00.615Z", "updatedAt": "2021-06-09T14:00:00.615Z", "status": "published"}}]}, {"type": "widget", "prodId": "4f0afc51-652a-4a26-8c59-529b31067709", "stagingId": "2a348cf5-ac7a-4992-a3eb-0d7f684358b6"}, {"type": "metadata", "prodId": "60a69c383cc064001b3675ac", "stagingId": [{"id": "60c0c962372b6c001ad1ddcb", "type": "metadata", "attributes": {"dataset": "ee4dca11-caae-4c39-9915-501872aab4bd", "application": "rw", "resource": {"id": "ee4dca11-caae-4c39-9915-501872aab4bd", "type": "dataset"}, "language": "en", "name": "Mangrove Extent Change", "description": "### Overview  \n  \nThis dataset shows the change in the global extent of mangroves between 1996 and 2016. Comparable maps of mangrove gain and loss (corresponding to smaller timesteps) were part of the creation of the first global map of mangrove extent produced via an automated, reproducible, and globally consistent methodology, which used a combination of optical and radar satellite data. The data have an effective resolution of approximately 25 meters at the equator.\n\n  \n  \nMangroves are forested intertidal ecosystems that perform critical landscape-level functions related to the regulation of freshwater, nutrients, and sediment inputs into marine areas. They play a key role in helping to control the quality of marine coastal waters. Mangroves are of critical importance as breeding and nursery sites for birds, fish, and crustaceans. Additionally, they constitute important sinks for carbon storage. Once abundant along the world’s tropical and subtropical coastlines, mangroves are in global decline. Significant drivers of change include removal for aquaculture, agriculture, energy exploitation and other industrial development, with an unknown proportion of the remaining mangroves fragmented and degraded. Mangroves are also sensitive to climate change effects such as sea level rise, temperature extremes, and changes in hydrology.\n\n  \n  \nThe underlying mangrove extent dataset has been generated by the [Global Mangrove Watch (GMW)](https://www.globalmangrovewatch.org) – a collaboration between Aberystwyth University (U.K.), solo Earth Observation (soloEO), Wetlands International, the World Conservation Monitoring Centre (UNEP-WCMC) and the Japan Aerospace Exploration Agency (JAXA). DOB Ecology supported the mapping in Africa through the Mangrove Capital Africa project. \n  \n  \n### Methodology  \n  \nThe net extent change in global mangrove area from 1996 to 2016 was calculated by comparing the [global mangrove extent maps](https://data.unep-wcmc.org/datasets/45) provided by [Global Mangrove Watch (GMW)](https://www.globalmangrovewatch.org) for the corresponding years.\n\n  \n  \n**1996 and 2016 extent maps:**\n\n  \n  \nTo develop the 1996 and 2016 mangrove extent maps, GMW first created a baseline map of mangroves for 2010 at a global level through a random forests classification of both Landsat sensor spectral composite data (all spectral wavebands) and Advanced Land Observing Satellite (ALOS) Phased Arrayed L-band Synthetic Aperture Radar (SAR) data.The classification was confined using a mangrove habitat mask, which defined regions where mangrove ecosystems can be expected to exist. The mangrove habitat definition was generated based on geographical parameters such as latitude, elevation, and distance from ocean water. Training for the habitat mask and classification of the 2010 mangrove mask was based on randomly sampling 38 million points using historical mangrove maps (for the year 2000) of Giri et al. (2011) and Spalding et al. (2010) and the water occurrence layer defined by Pekel et al. (2017).\n\n  \n  \nThe maps for 1996 and 2016 were derived by detection and classification of losses (defined as a decrease in radar backscatter) and gains (defined as a backscatter increase) between the 2010 ALOS PALSAR data and JERS-1 SAR (1996) and ALOS-2 PALSAR-2 (2016) data. The change pixels for each year in question were then added or removed from the 2010 baseline raster mask (buffered to allow detection of mangrove gains also immediately outside of the mask) to produce the new extent maps. Classification accuracies of the changes were assessed with over 45,000 points, with an overall accuracy of 75.0%. \n\n  \n  \n**1996–2016 mangrove extent change map:**\n\n  \n  \nWRI derived the 1996 to 2016 extent change map by directly comparing the corresponding extent layers provided by GMW (rather than combining the change layers calculated by the authors). This comparison was performed by calculating the geometric intersection of the 1996 and 2016 extent layers. The intersection was erased from the 1996 extent to obtain loss polygons and erased from the 2016 extent to obtain gain polygons.\n\n  \n  \nFor the full documentation for the 1996 and 2016 extent maps, please see the source [methodology](https://www.mdpi.com/2072-4292/10/10/1669).\n  \n  \n### Additional Information  \n  \nResource Watch also shows the [mangrove extent time series](https://resourcewatch.org/data/explore/386314c4-ab42-47a7-b2cd-596b788e114d), which shows total mangrove forest cover, rather than change.   \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [GitHub](https://github.com/resource-watch/data-pre-processing/tree/master/for_005a_mangrove).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata. For access to the full dataset and additional information, click on the “Learn more” button.", "source": "GMW", "info": {"rwId": "for.005b.rw0", "data_type": "Vector", "name": "Mangrove Extent Change", "sources": [{"source-name": "", "id": 0, "source-description": "Global Mangrove Watch (GMW)"}], "technical_title": "Global Mangrove Watch, Version 2.0", "functions": "Change in mangrove forest extent between 1996 and 2016", "cautions": "- Several different factors can affect the classification accuracy, including satellite data availability, mangrove species composition and level of degradation.\n- While the original pixel spacing of the satellite data used for the mapping is in the order of 25-30 metres, a minimum mapping unit of approximately 1 ha is recommended. The classification error typically increases in regions of disturbance and fragmentation such as aquaculture ponds, as well as along riverine or coastal reef mangroves that form narrow shoreline fringes. \n- In general, the mangrove seaward border is more accurately defined than the landward side where distinction between mangrove and certain terrestrial vegetation species can be unclear.\n- Striping artefacts due to Landsat-7 scanline error are also present in some areas, particularly West African regions due to lack of Landsat-5 data and persistent cloud cover\n- Areas known to be missing in this version (v2.0) of the dataset: Aldabra island group (Seychelles); Andaman and Nicobar Islands (India); Bermuda (U.K.); Chagos Islands; Europa Island (France); Fiji - east of Antemeridian; Guam and Saipan (U.S.); Kiribati; Maldives; Marshall Islands; Peru - south of latitude S4°; and Wallis and Futuna Islands (France).\n", "citation": "Bunting, Pete, Ake Rosenqvist, Richard M. Lucas, Lisa-Maria Rebelo, Lammert Hilarides, Nathan Thomas, Andy Hardy, Takuya Itoh, Masanobu Shimada, and C. Max Finlayson. “The Global Mangrove Watch—A New 2010 Global Baseline of Mangrove Extent.” Remote Sensing 10, no. 10 (October 2018): 1669. doi: 10.3390/rs10101669. https://data.unep-wcmc.org/datasets/45. Accessed through Resource Watch, (date). www.resourcewatch.org.", "license": "Attribution 4.0 International (CC BY 4.0)", "license_link": "https://creativecommons.org/licenses/by/4.0/", "geographic_coverage": "Global", "spatial_resolution": null, "date_of_content": "1996-2016", "frequency_of_updates": "Unknown", "learn_more_link": "https://data.unep-wcmc.org/datasets/45\r", "data_download_link": null, "data_download_original_link": "https://data.unep-wcmc.org/datasets/45"}, "createdAt": "2021-06-09T14:00:02.494Z", "updatedAt": "2021-06-09T14:00:02.494Z", "status": "published"}}]}]