[{"type": "dataset", "prodId": "d5e7884d-e4dd-47dd-8f28-c5b9c2318a9f", "stagingId": "cb75c884-7e0a-436d-89c8-c27bf6fb31dc"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "historical", "vector", "water_quality", "water", "SDG_6_Clean_Water_and_Sanitation", "coast", "nitrogen", "phosphorus", "eutrophication", "nutrients", "coral_reef"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "2c5ca21a-c646-4b8c-b329-909d66ec5615", "stagingId": "abefb374-3355-4110-9c03-c7031f0b61b4"}, {"type": "widget", "prodId": "8765e895-a5c3-445c-80c0-d31b8e3d13de", "stagingId": "dabd5e8b-68cc-41fc-a3ea-f9ef188a7baf"}, {"type": "metadata", "prodId": "5d40993ff696a900120af432", "stagingId": [{"id": "60c0baf3577805001a26c033", "type": "metadata", "attributes": {"dataset": "cb75c884-7e0a-436d-89c8-c27bf6fb31dc", "application": "rw", "resource": {"id": "cb75c884-7e0a-436d-89c8-c27bf6fb31dc", "type": "dataset"}, "language": "en", "name": "Aqueduct Coastal Eutrophication Potential", "description": "### Overview  \n  \nCoastal eutrophication potential (CEP) measures the potential for riverine loadings of nitrogen (N), phosphorus (P), and silica (Si) to stimulate harmful algal blooms in coastal waters. These values were then converted into risk scores based on the thresholds defined in the methodology.  Higher values indicate higher levels of excess nutrients with respect to silica, creating more favorable conditions for harmful algal growth and eutrophication in coastal waters downstream. These risk scores range from low (<-5) to extremely high (>5).\n\n  \n  \nThe CEP indicator is a useful metric to map where anthropogenic activities produce enough point-source and nonpoint-source pollution to potentially degrade the environment. When nitrogen and phosphorus are discharged in excess over silica with respect to diatom, a major type of algae, undesirable algal species often develop. The stimulation of algae leading to large blooms may in turn result in eutrophication and hypoxia (excessive biological growth and decomposition that reduces oxygen available to other organisms). It is therefore possible to assess the potential for coastal eutrophication from a river’s nitrogen, phosphorus, and silica loading. Values are available per sub-basin (HydroBASIN level 6).\n  \n  \n### Methodology  \n  \n\nThe calculation described below is based on [Billen and Garnier’s (2007)](https://doi.org/10.1016/j.marchem.2006.12.017) Indicator of Coastal Eutrophication Potential (ICEP) methodology. The nutrient data comes from [Bouwman et al. (2015)](https://www.thegef.org/project/global-foundations-reducing-nutrient-enrichment-and-odflb-pollution-support-gnc). In short, the data is based on the Global NEWS 2 model [(Mayorga et al. 2010)](https://doi.org/10.1016/j.envsoft.2010.01.007) and aligned to Simulated Topological Network basins [(Vörösmarty et al. 2000)](http://dx.doi.org/10.1029/1999GB900092). The NEWS 2 model uses biophysical, natural, and anthropogenic (both point and nonpoint) nutrient sources, along with in-watershed and in-river removal processes, to derive global nutrient yields [(Mayorga et al. 2010)](https://doi.org/10.1016/j.envsoft.2010.01.007). Total nitrogen and phosphors fluxes were calculated by summing NEWS 2 nutrient yield data for dissolved organic, dissolved inorganic, and particulate nutrients. Silica fluxes are simply the dissolved inorganic silica yields in the basin.\n\n  \n  \nThe calculation is based on the Redfield molar ratio (C:N:P:Si = 106:16:1:20), which is a representation of the approximate nutrient requirement of marine diatoms [(Billen and Garnier 2007)](https://doi.org/10.1016/j.marchem.2006.12.017). \n\n  \n  \nA negative value indicated that silica was present in excess over the limiting nutrient and thus suggested the absence of eutrophication. A positive value indicated an excess of nutrients over the potential for diatom growth, suggesting suitable conditions for the growth of harmful algae [(Garnier et al. 2010)](https://doi.org/10.1029/2009GB003583).  \n\n  \n  \nAs a final step, the results were aggregated to HydroBASIN level 6 to align the indicator with the remainder of the framework.\n\n  \n  \nFinally, raw coastal eutrophication potential values were converted to risk scores between 0 and 5, based on quantiles. These scores were placed into categories indicating how high the risk for this indicator is. The thresholds for raw coastal eutrophication potential values and the corresponding risk scores that were used in each category are defined below as Risk Category (Risk Scores): Raw Value Thresholds.\n- Low (0-1): < -5\n- Low to medium (1-2): -5 - 0\n- Medium to high (2-3): 0 - 1\n- High (3-4): 1 - 5\n- Extremely high (4-5): >5\n\n  \n  \nFor the full documentation, please see the source [methodology]( https://www.wri.org/publication/aqueduct-30).  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "WRI/Utrecht University/Washington State University", "info": {"rwId": "wat.059.rw0", "data_type": "Vector", "name": "Aqueduct Coastal Eutrophication Potential", "sources": [{"source-name": "", "id": 0, "source-description": "World Resources Institute (WRI)"}, {"source-name": "", "id": 1, "source-description": "Utrecht University"}, {"source-name": "", "id": 2, "source-description": "Washington State University"}], "technical_title": "Coastal Eutrophication Potential, Aqueduct 3.0", "functions": "Measures the potential for riverine loadings of nitrogen (N), phosphorus (P), and silica (Si) to stimulate harmful algal blooms in coastal waters", "cautions": "Eutrophication can also impact freshwater, but a global data set for freshwater eutrophication potential is not currently available. Therefore, the indicator did not reflect the risk of eutrophication upstream of the coastal zone. In addition, the index calculation did not account for shifts in seasonality or the  characteristics of the receiving water body.\n\n  \n  \nResults were tailored towards large scale comparison of water related risks. The indicators have limited added value on a local scale.\n", "citation": "Hofste, R., S. Kuzma, S. Walker, E.H. Sutanudjaja, et. al. 2019. “Aqueduct 3.0: Updated Decision-Relevant Global Water Risk Indicators.” Technical Note. Washington, DC: World Resources Institute. Available online at: https://www.wri.org/publication/aqueduct-30. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org)", "license": "Creative Commons Attribution 4.0 International", "license_link": "https://creativecommons.org/licenses/by/4.0/", "geographic_coverage": "Global", "spatial_resolution": "Hydrological sub-basin (HydroBASINS 6)", "date_of_content": "2000", "frequency_of_updates": "Unknown", "learn_more_link": "https://www.wri.org/publication/aqueduct-30", "data_download_link": null, "data_download_original_link": "https://www.wri.org/resources/data-sets/aqueduct-global-maps-30-data"}, "columns": {"cep_label": {"alias": "Coastal Eutrophication Potential Category (name)", "description": "Risk category of coastal eutrophication potential, by name."}, "pfaf_id": {"alias": "Basin ID", "description": "Six digit Pfafstetter code for the hydrological basins."}, "sub_name": {"alias": "Minor River Basin", "description": "Name of the minor river basin."}, "maj_name": {"alias": "Major River Basin ", "description": "Name of the major river basin. "}, "cep_raw": {"alias": "Coastal Eutrophication Potential Raw Value", "description": "Measures the potential for riverine loadings of nitrogen (N), phosphorus (P), and silica (Si) to stimulate harmful algal blooms in coastal waters."}, "cep_score": {"alias": "Coastal Eutrophication Potential Score ", "description": "Coastal eutrophication potential score (0 to 5). This is the result of applying a quantile approach to raw values. "}, "cep_cat": {"alias": "Coastal Eutrophication Potential Category (numeric)", "description": "Risk category of coastal eutrophication potential, by numeric integer (-1 to 4)."}}, "createdAt": "2021-06-09T12:58:27.040Z", "updatedAt": "2021-06-09T12:58:27.040Z", "status": "published"}}]}]