[{"type": "dataset", "prodId": "4a3f2c5b-1fe3-4707-82b5-2bb25d66fb52", "stagingId": "3e76939b-f00c-455a-af17-328c251f89ef"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "historical", "ocean", "coral_reef", "storm_surge", "coastal_flooding", "natural_infrastructure", "economic", "vulnerability", "raster", "time_period"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "4a3f4f92-7661-426d-9356-ba407b1f2f2b", "stagingId": "8ea15c4b-8ce8-4e35-abc6-25ed3a046216"}, {"type": "widget", "prodId": "5e05ed6c-d14c-4ab4-8816-ca11f0f1e2da", "stagingId": "62072b5d-5631-404d-9470-bcce71060da4"}, {"type": "metadata", "prodId": "5fb42d3d438fcd001a36146d", "stagingId": [{"id": "61099d35cd40d0001afca545", "type": "metadata", "attributes": {"dataset": "3e76939b-f00c-455a-af17-328c251f89ef", "application": "rw", "resource": {"id": "62072b5d-5631-404d-9470-bcce71060da4", "type": "widget"}, "language": "en", "info": {"caption": "In this map, coral reefs are classified by the relative protection they provide to people and infrastructure along low-lying coastal areas through reduction of wave height and wave energy. Both coastal and barrier reefs are included. Data from research led by The Nature Conservancy as part of the Mapping Ocean Wealth Initiative.", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/ocn014-Index-of-Shoreline-Protection-by-Coral-Reefs", "name": "View on Resource Watch"}, {"link": "http://maps.oceanwealth.org/", "name": "Mapping Ocean Wealth Explorer"}]}, "createdAt": "2021-08-03T19:47:01.230Z", "updatedAt": "2021-08-03T19:47:01.230Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5fbef9cd2a4285001b91f736", "stagingId": [{"id": "61099d36cd40d0001afca546", "type": "metadata", "attributes": {"dataset": "3e76939b-f00c-455a-af17-328c251f89ef", "application": "rw", "resource": {"id": "3e76939b-f00c-455a-af17-328c251f89ef", "type": "dataset"}, "language": "en", "name": "Index of Coastal Protection by Coral Reefs", "description": "### Overview  \n  \nThis dataset is an index that estimates the relative value provided by coral reefs that protect coastlines through reduction of wave height and wave energy. The value as of 2014 is modeled as a function of exposed populations and infrastructure that received some level of protection from coastal and barrier reefs, and is described in relative terms, classified by decile (i.e., grouped into the most valuable ten percent of reefs for protection, the second-most valuable tenth of reefs, etc.). It was calculated at 1 kilometer (km) resolution globally, encompassing all countries and territories containing coral reefs.\n\n  \n  \nDuring storms, low-lying coastal areas are particularly exposed to ocean water and waves, which can threaten human inhabitants and damage infrastructure. Coastal and barrier reefs can reduce erosion as well as inundation, thereby substantially reducing the risk to lives and livelihoods—a valuable ecosystem service. These estimates represent one part of a concerted effort to quantify the value of coral reefs, as well as the spatial distribution of those values, thereby providing an important incentive for sustainable reef management.\n\n  \n  \nThe dataset was created by researchers from The Nature Conservancy (TNC), World Resources Institute (WRI), and the University of Cambridge (Cambridge).\n  \n  \n### Methodology  \n  \nThis global examination of the relative value of the shoreline protection service provided by coral reefs proceeded in four main steps.\n\n  \n  \nFirst, the authors identified the areas vulnerable to inundation and erosion during storms. This was primarily based on the dataset \"Low Elevation Coastal Zone Urban and Rural Population and Land Area Estimates, Version 2\" (LECZ) from the Center for International Earth Science Information Network (CIESIN), which denotes coastal areas at elevations of less than 10 m above sea level (at approximately 1 km resolution). These zones were augmented to maximize shoreline inclusion (further detail is provided in the Cautions section).\n\n  \n  \nSecond, the resulting map of vulnerable areas was used to assess exposure: the people and infrastructure in those areas potentially at risk. These were considered separately, as there were significant differences in their distributions. Population information was drawn from the LandScan 2007 gridded dataset from Oak Ridge National Laboratory. The stable Nighttime Lights Time Series from the National Oceanic and Atmospheric Administration (NOAA) served as a proxy for the presence of infrastructure. Both of these datasets were also obtained at 1 km resolution. In quantifying the combined exposure, population was weighted as twice as important as infrastructure.\n\n  \n  \nNext, the authors calculated which coastal areas were protected by coral reefs. The protected shoreline map used for this purpose was originally created under the social vulnerability analysis of WRI's Reefs at Risk Revisited project, but was updated slightly for this effort. In general, the estimated level of protection offered by a coral reef was inversely proportional to the distance of the reef from the shore (meaning that the closer the reef was to the shore, the more protection it provided).\n\n  \n  \nFinally, the authors combined these different analytic elements in order to estimate the relative value of protection of the shoreline by reefs, within each relevant 1 km grid cell.\n\n  \n  \nFor more information, please see the [source](https://www.nature.org/content/dam/tnc/nature/en/documents/Atlas-of-Ocean-Wealth.pdf).\n  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/blob/master/ocn_014_global_coral_protection_index/).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "TNC/WRI/Cambridge", "info": {"rwId": "ocn.014.rw0", "data_type": "Raster", "name": "Index of Coastal Protection by Coral Reefs", "sources": [{"source-name": "", "id": 0, "source-description": "The Nature Conservancy (TNC)"}, {"source-name": "", "id": 1, "source-description": "World Resources Institute (WRI)"}, {"source-name": "", "id": 2, "source-description": "University of Cambridge (Cambridge)"}], "technical_title": "Global Coral Protection Index", "functions": "Relative value of shoreline protection provided by coral reefs", "cautions": "- LECZ data exclude all areas classified as above 10 m in elevation, thus omitting some genuine coastal strips. As there is likely still some shoreline at risk in these locations, the authors augmented the LECZ data with shore-adjacent grid cells immediately adjacent to the shore as derived from the [World Vector Shoreline dataset](https://shoreline.noaa.gov/data/datasheets/wvs.html), originally created by the U.S. National Geospatial-Intelligence Agency.\n- A grid of low-lying coastal areas was used as a mask to identify population and infrastructure at risk. This mask often comprises a thin curve of individual, 1 km grid cells running along the coast, but in very flat areas (such as expansive wetlands or river deltas) it can extend tens of kilometers inland. However, when evaluating exposure, the authors limited their analysis to people and infrastructure within 5 km of the coast. ", "citation": "Spalding, MD; Brumbaugh RD; and Landis, E (2016). Atlas of Ocean Wealth. The Nature Conservancy. Arlington, VA. https://www.nature.org/content/dam/tnc/nature/en/documents/Atlas-of-Ocean-Wealth.pdf. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Restrictions Apply", "license_link": "https://oceanwealth.org/wp-content/uploads/2018/08/Natural-Solutions-Toolkit-Data-Sharing-Agreement.pdf", "geographic_coverage": "Global", "spatial_resolution": "1 km", "date_of_content": "2014", "frequency_of_updates": "Unknown", "learn_more_link": "http://maps.oceanwealth.org/", "data_download_link": null, "data_download_original_link": "http://maps.oceanwealth.org/"}, "createdAt": "2021-08-03T19:47:02.592Z", "updatedAt": "2021-08-03T19:47:02.592Z", "status": "published"}}]}]