[{"type": "dataset", "prodId": "055be02e-7606-4683-a4fd-7dc9169c4c7e", "stagingId": "7cf06f7c-a0bb-43fb-8850-546e3f01d25b"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "historical", "ocean", "fishery", "coral_reef", "economic", "seafood", "raster", "annual"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "e317fea9-e2ee-4f23-bf86-a4c1fdb876ed", "stagingId": "d0569782-ca95-4821-853a-f8e37f77eec8"}, {"type": "widget", "prodId": "884165f3-40a8-4d19-9c12-1e368b5a1b87", "stagingId": "20e03f44-b712-4f62-8eb5-8ff497e6181f"}, {"type": "metadata", "prodId": "5fb42a9f438fcd001a36146c", "stagingId": [{"id": "60c0c919372b6c001ad1ddb4", "type": "metadata", "attributes": {"dataset": "7cf06f7c-a0bb-43fb-8850-546e3f01d25b", "application": "rw", "resource": {"id": "20e03f44-b712-4f62-8eb5-8ff497e6181f", "type": "widget"}, "language": "en", "info": {"caption": "Coral reefs are classified according to the estimated relative catch on each reef, which takes into account reef condition (which correlates with reef-fish productivity), likely fishing effort in the area,  and the “spillover benefits” of no-take fishing reserves. Data from research led by The Nature Conservancy as part of the Mapping Ocean Wealth Initiative.", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/ocn013-Coral-Reef-Fisheries-Relative-Catch", "name": "View on Resource Watch"}, {"link": "http://maps.oceanwealth.org/", "name": "Mapping Ocean Wealth Explorer"}]}, "createdAt": "2021-06-09T13:58:49.995Z", "updatedAt": "2021-06-09T13:58:49.995Z", "status": "published"}}]}, {"type": "metadata", "prodId": "5fbcf3940d10eb001b8a707e", "stagingId": [{"id": "60c0c91a372b6c001ad1ddb5", "type": "metadata", "attributes": {"dataset": "7cf06f7c-a0bb-43fb-8850-546e3f01d25b", "application": "rw", "resource": {"id": "7cf06f7c-a0bb-43fb-8850-546e3f01d25b", "type": "dataset"}, "language": "en", "name": "Coral Reef Fisheries Relative Catch", "description": "### Overview  \n  \nThe Coral Reef Fisheries Relative Catch dataset shows a basic estimate of the relative size of coral reef fisheries catch. This catch is determined as a function of estimated reef productivity and fishing effort. This global data set reflects the world's coral reefs as a 500 meter (m) grid, classified by a relative estimate of the annual fish harvest as of 2014. Reef areas are classified by decile of estimated fisheries catch by weight (biomass). The estimates do not account for variability in the economic or social value of these fisheries.\n\n  \n  \nCoral reef fisheries are an important source of food for local populations. They also generate revenue and exports. Furthermore, while most fishing on reefs is artisanal, some coral reefs host a proportion of very high-value target species which attract distant-water fleets. The relative productivity and composition of different reef fisheries is thus both socially and economically significant, and a relevant input to marine management. These estimates represent an important aspect of coral reef value—the relative size and spatial distribution of catch coming from coral reef fisheries—and represent an important incentive for sustainable reef management. \n\n  \n  \nThe dataset was created by researchers from The Nature Conservancy (TNC), the University of Cambridge (Cambridge), and the World Resources Institute (WRI).\n  \n  \n### Methodology  \n  \nCatch is determined as a function of estimated reef productivity and fishing effort. A minor modifier to this basic model makes allowance for no-take fishing areas: within these zones, fishing is not allowed and catches are presumed to be zero; in adjacent waters, a small buffer of enhanced fishery productivity reflects anticipated spillover from these protected areas. The authors do not account for variability in the economic or social value of these fisheries. The estimation of coral-reef associated fisheries involves 4 steps: \n  \n  \n1. Estimate the pristine potential maximum sustainable yield (MSY) of coral reefs—the potential sustainable production of fish on healthy reefs. This estimate was based on a review of numerous published estimates of fisheries yields or maximum sustainable yield per unit area world-wide. \n  \n  \n2. Estimate the realistic potential MSY on coral reefs, in light of current reef condition (degradation), which can reduce productivity. A proportional reduction was made based on the [Reefs at Risk](https://www.wri.org/publication/reefs-risk-revisited) model of integrated local threat to reefs, along with other studies.\n  \n  \n3. Estimate catch based on the potential MSY, adjusted by nearby population and available fishing area, using a model adapted from previous field-based studies: reefs are recorded as reaching maximum fishing effort at population levels greater than 600 persons within reach of each square kilometre of reef.\n  \n  \n4. This catch layer was modified for strictly protected no-take zones. Catch values were reduced to zero (no catch) in the no-take zones, while the potential catch in a surrounding 1 km buffer was raised to the maximum value, reflecting anticipated spillover.\n\n  \n  \nFor more information, please see the source [methodology](https://www.nature.org/content/dam/tnc/nature/en/documents/Atlas-of-Ocean-Wealth.pdf).  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/data-pre-processing/blob/master/ocn_013_coral_reef_fisheries_relative_catch/).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "TNC/WRI/Cambridge", "info": {"rwId": "ocn.013.rw0", "data_type": "Raster", "name": "Coral Reef Fisheries Relative Catch", "sources": [{"source-name": "", "id": 0, "source-description": "The Nature Conservancy (TNC)"}, {"source-name": "", "id": 1, "source-description": "University of Cambridge (Cambridge)"}, {"source-name": "", "id": 2, "source-description": "World Resources Institute (WRI)"}], "technical_title": "Estimated relative coral reef-associated fisheries catch", "functions": "Estimated size of local coral reef fishery catch, relative to other reef fisheries", "cautions": "- The authors reviewed more than 80 published estimates of fisheries yields or MSY per unit area of reef globally. Weaknesses of this approach include the quoted yields or MSY representing variable effort on reefs in variable condition. Some measured MSY on degraded reefs, while others measured MSY or yields in underexploited systems. In both cases the effect is to decrease the reported MSY. The authors believe, broadly speaking, that the studies underestimate MSY, and in turn, that they are conservative in their estimation of pristine fishable biomass.\n- In evaluating the significance of no-take zones, the authors considered the possibility of incorporating complex approaches to model larval dispersal kernels and utilizing reef extent and distance from reserve boundaries. However, the small potential improvements were deemed widely disproportionate to the heavy costs: there was a relatively small number of enforced no-take zones and the patterns of dispersal are highly variable between species. The authors thus decided to focus on adult dispersal and simply took a median dispersal value of 1km from the reserve boundary. \n", "citation": "Spalding, MD; Brumbaugh RD; and Landis, E (2016). Atlas of Ocean Wealth. The Nature Conservancy. Arlington, VA. https://www.nature.org/content/dam/tnc/nature/en/documents/Atlas-of-Ocean-Wealth.pdf. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Restrictions Apply", "license_link": "https://oceanwealth.org/wp-content/uploads/2018/08/Natural-Solutions-Toolkit-Data-Sharing-Agreement.pdf", "geographic_coverage": "Global", "spatial_resolution": "500 m", "date_of_content": "2014", "frequency_of_updates": "Unknown", "learn_more_link": "http://maps.oceanwealth.org/", "data_download_link": null, "data_download_original_link": "http://maps.oceanwealth.org/"}, "createdAt": "2021-06-09T13:58:50.429Z", "updatedAt": "2021-06-09T13:58:50.429Z", "status": "published"}}]}]