[{"type": "dataset", "prodId": "877cdf39-5536-409c-bcba-2220e1b72796", "stagingId": "2963711e-7a81-481a-b5a5-ca84fb79deb5"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "global", "raster", "ocean", "near_real_time", "pollution", "daily", "monthly", "eutrophication", "wastewater", "agriculture"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "830ef7d9-5846-446a-afed-9db5b0b8fc55", "stagingId": "235e3646-c459-45aa-aa03-427eb5b72275"}, {"type": "layer", "prodId": "9f857b1c-fb79-47ec-82b2-3d4788176cbf", "stagingId": "f065c648-7579-4034-9d6f-dd1fcbd1b550"}, {"type": "widget", "prodId": "07778a4a-8c3a-4bcd-b838-e1fdbc27e354", "stagingId": "ad4f805a-395a-401d-8485-fcd1fa8f2286"}, {"type": "widget", "prodId": "722db492-ded2-4d05-b6ef-fa7bf0154d6e", "stagingId": "e841162c-766e-4ef4-9f38-663cbe7b99e3"}, {"type": "widget", "prodId": "500a7672-61c1-4665-9644-0399c749f50e", "stagingId": "a5b95911-312d-4212-a716-0e5f860fa6f4"}, {"type": "metadata", "prodId": "60f195ee7d65f7001aa9b5bd", "stagingId": [{"id": "60f1ddfc7af3b7001b7101dd", "type": "metadata", "attributes": {"dataset": "2963711e-7a81-481a-b5a5-ca84fb79deb5", "application": "rw", "resource": {"id": "a5b95911-312d-4212-a716-0e5f860fa6f4", "type": "widget"}, "language": "en", "info": {"caption": "The average concentration of dissolved oxygen in seawater from a depth of 0 to 5.1 meters. Concentrations are reported in millimoles of dissolved oxygen per cubic meter of water (mmol/m³). The values in this monthly product are derived from averaging the daily modeled output during the relevant time period.", "widgetLinks": [{"link": "https://resources.marine.copernicus.eu/?option=com_csw&view=details&product_id=GLOBAL_ANALYSIS_FORECAST_BIO_001_028", "name": "source"}]}, "createdAt": "2021-07-16T19:29:00.536Z", "updatedAt": "2021-08-16T22:21:26.617Z", "status": "published"}}]}, {"type": "widget", "prodId": "3f531725-9d1f-436f-85f8-b1494b0262c1", "stagingId": "0e2697cc-48ce-4bbe-b5ad-8b4ca45b0c09"}, {"type": "metadata", "prodId": "60e87391b66636001aa44c0f", "stagingId": [{"id": "60f1ddfd7af3b7001b7101de", "type": "metadata", "attributes": {"dataset": "2963711e-7a81-481a-b5a5-ca84fb79deb5", "application": "rw", "resource": {"id": "2963711e-7a81-481a-b5a5-ca84fb79deb5", "type": "dataset"}, "language": "en", "name": "Ocean Dissolved Oxygen Concentration", "description": "### Overview  \n  \nThis dataset shows global daily and monthly mean dissolved oxygen (O₂) concentrations in seawater from the surface to 5.1 meters in depth. The data are a product of the Global Ocean and Biogeochemistry Analysis system, a global biogeochemical simulation using the [PISCES model](https://www.nemo-ocean.eu/framework/components/engines) and are displayed at a 0.25° by 0.25° resolution. \n\n  \n  \nOxygen is critical to the health of the ocean. It structures aquatic ecosystems, impacts the biogeochemical cycling of carbon, nitrogen and other key elements, and is a fundamental requirement for marine life. However, climate change and human activity are affecting the ocean oxygen cycle. Through ocean circulation, specific parts of the ocean are delivered high concentrations of nutrients, upwelling from nutrient rich polar deep water. The nutrients fuel a naturally, highly productive state, driving phytoplankton blooms that oxygenate the surface ocean, and supporting large fish aggregations. This high level of productivity can lead to deoxygenation of the internal ocean through respiration as fish consume the plant matter and produce CO₂. A similar situation, known as coastal eutrophication, can occur in bays, semi enclosed seas, and coastal areas due to the anthropogenic addition of nutrients, including nitrates and phosphates. Coastal eutrophication oxygenates the surface ocean, and can drive the deoxygenation of the seafloor of the coastal area as the plant matter is consumed. \n\n  \n  \n Since the 1960s, the area of low oxygen zones in the open ocean has [increased by 4.5 million km²](https://science.sciencemag.org/content/359/6371/eaam7240). As the surface ocean continues to warm due to climate change, the oxygen minimum zones in the internal ocean will continue to grow, significantly impacting a range of habitats and globally important fish stocks. More accurate predictions of ocean deoxygenation, as well as accurate oxygen measurements with appropriate temporal resolution and adequate spatial coverage in the marine environment are needed to document the current status of our ocean, to track changing conditions, to build and validate models that can project future oxygen levels, and to develop strategies to slow and reverse deoxygenation.\n\n   \n  \nThe [Copernicus Marine Service](https://marine.copernicus.eu/) is the marine component of the Copernicus Programme of the European Union. It provides free, regular and systematic authoritative information on the state of the ocean, on a global and regional scale. It is funded by the European Commission (EC) and implemented by [Mercator-Ocean International](https://www.mercator-ocean.fr/). It is designed to serve policy and commitments related to Ocean Governance, to cater for the needs of society at large for global ocean knowledge and to boost the Blue Economy across all maritime sectors by providing free-of-charge state-of-the-art ocean data and information.  \n  \n### Methodology  \n  \nThe data shown are based on the PISCES biogeochemical model available on the [Nucleus for European Modelling of the Ocean (NEMO)](https://www.nemo-ocean.eu/) modelling platform. The model includes 24 predictor variables and simulates biogeochemical cycles of oxygen, carbon, and the main nutrients controlling phytoplankton growth (nitrate, ammonium, phosphate, silicic acid, and iron). Mean nutrient concentrations are interpolated on a standard regular grid in NetCDF format. The output product is validated by comparing systematically the biogeochemical modeled fields with available observations datasets. The data isdisplayed with a 1/4 degree horizontal resolution with regular longitude/latitude equirectangular projection. \n\n  \n  \nFor the full documentation and additional information about the PISCES model, please see the source [methodology](http://marine.copernicus.eu/documents/QUID/CMEMS-GLO-QUID-001-028.pdf).\n  \n  \n### Additional Information  \n  \nResource Watch shows daily and monthly dissolved oxygen concentration averaged from a depth of 0 to 5.1 meters. CMEMS provides 50 vertical levels covering a depth profile of 0 to 5500 meters from the surface. Resource Watch also shows CMEMS averages for [nitrates](https://resourcewatch.org/data/explore/92327c78-a473-402b-8edf-409869823216) and [phosphates](https://resourcewatch.org/data/explore/f1aa9ec7-c3b6-441c-b395-96fc796b7612). Additional biogeochemical fields for chlorophyll concentration, silicate, dissolved iron, primary production, phytoplankton, pH, and surface partial pressure of carbon dioxide are also included in the Global Ocean and Biogeochemistry Analysis and Forecast system.   \n  \n\nFor access to the full dataset and additional information, click on the “Learn more” button.\n  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch retrieved the data on [Github](https://github.com/resource-watch/nrt-scripts/tree/master/ocn_020_nrt_rw0_nutrient_mole_concentration).  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata. Resource Watch shows only a subset of the dataset. For access to the full dataset and additional information, click on the “Learn more” button.", "source": "CMEMS", "info": {"rwId": "ocn.020c.rw0", "data_type": "Raster", "name": "Ocean Dissolved Oxygen Concentration", "sources": [{"source-name": "", "id": 0, "source-description": "Copernicus Marine Environment Monitoring Service (CMEMS)"}], "technical_title": "Mole Concentration of Dissolved Oxygen in Seawater", "functions": "Mean concentration of dissolved oxygen across the ocean ", "cautions": "- High concentrations of O₂ at the surface are associated with high phytoplankton productivity and low concentrations of O₂ (deoxygenation) at greater depths.\n  \n  \n\n- The concentration of oxygen per cubic metre of water (mmol/m³) in the ocean varies significantly across the globe with colder parts of the ocean taking up more oxygen than warmer areas of the ocean.\n  \n  \n\n- The minimum O₂ concentrations are constantly overestimated by the model with an average positive bias of 13 mol kg⁻¹.\n  \n  \n\n- For a full list of cautions, please see the [source documentation] (https://catalogue.marine.copernicus.eu/documents/QUID/CMEMS-GLO-QUID-001-028.pdf).\n", "citation": "Global Ocean Biogeochemistry Analysis and Forecast (2021), E.U. Copernicus Marine Service Information \\[Dataset\\]. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).", "license": "Restrictions apply", "license_link": "https://marine.copernicus.eu/user-corner/service-commitments-and-licence", "geographic_coverage": "Global", "spatial_resolution": "0.25 degrees", "date_of_content": "2019 through next 7 days", "frequency_of_updates": "Weekly, monthly", "learn_more_link": "https://catalogue.marine.copernicus.eu/documents/PUM/CMEMS-GLO-PUM-001-028.pdf", "data_download_link": null, "data_download_original_link": "https://resources.marine.copernicus.eu/?option=com_csw&view=details&product_id=GLOBAL_ANALYSIS_FORECAST_BIO_001_028"}, "createdAt": "2021-07-16T19:29:01.705Z", "updatedAt": "2021-08-16T22:21:30.011Z", "status": "published"}}]}]