[{"type": "dataset", "prodId": "6ad0f556-20fd-4ddf-a5cc-bf93c003a463", "stagingId": "53382f9b-208e-43b1-ac1d-bf311791b49c"}, {"type": "vocabulary", "prodId": null, "stagingId": [{"id": "knowledge_graph", "type": "vocabulary", "attributes": {"tags": ["geospatial", "raster", "near_real_time", "ocean", "coral_reef", "runoff", "pollution", "land_cover", "SDG_14_Life_below_Water"], "name": "knowledge_graph", "application": "rw"}}]}, {"type": "layer", "prodId": "46f41568-dd10-44e8-861a-8a552a40339b", "stagingId": "986d576a-3db6-4c9e-9ca0-4bc7eb05611a"}, {"type": "layer", "prodId": "d4c4f649-bdd7-4606-9b86-c6f57ff8720c", "stagingId": "3bcd585e-121e-4356-90c9-7d915ec220cf"}, {"type": "widget", "prodId": "23c14c5d-5ef2-4e2b-a1ef-38e0b1f0e0e1", "stagingId": "795fe36b-29e0-406f-ba73-85e5c9a08ef9"}, {"type": "metadata", "prodId": "5fd932086810d3001ae5d16d", "stagingId": [{"id": "60c0c944372b6c001ad1ddbe", "type": "metadata", "attributes": {"dataset": "53382f9b-208e-43b1-ac1d-bf311791b49c", "application": "rw", "resource": {"id": "795fe36b-29e0-406f-ba73-85e5c9a08ef9", "type": "widget"}, "language": "en", "info": {"caption": "Estimates of Total Suspended Matter (TSM) from the European Space Agency GlobColour project are more accurate in coastal waters (also known as “Case 2” waters), because the model used to produce the data is optimized for coastal waters and the particles typically encountered there (such as detrital and Gelbstoff matter). In the open ocean, the prevalence of phytoplankton can confuse the model and lead it to overestimate the level of total suspended matter.", "widgetLinks": [{"link": "https://resourcewatch.org/data/explore/6ad0f556-20fd-4ddf-a5cc-bf93c003a463", "name": "View on Resource Watch"}, {"link": "https://www.globcolour.info/", "name": "GlobColour"}]}, "createdAt": "2021-06-09T13:59:32.454Z", "updatedAt": "2021-08-27T22:21:47.799Z", "status": "published"}}]}, {"type": "metadata", "prodId": "6019db8da1b226001ad28991", "stagingId": [{"id": "60c0c944372b6c001ad1ddbf", "type": "metadata", "attributes": {"dataset": "53382f9b-208e-43b1-ac1d-bf311791b49c", "application": "rw", "resource": {"id": "53382f9b-208e-43b1-ac1d-bf311791b49c", "type": "dataset"}, "language": "en", "name": "Total Suspended Matter", "description": "### Overview  \n  \nThe Total Suspended Matter (TSM) dataset shows the concentration of inorganic particulate matter in seawater in grams per cubic meter (g/m³). The specific data products shown on Resource Watch originate with the [Ocean Land Color Instrument](https://sentinel.esa.int/web/sentinel/user-guides/sentinel-3-olci) B (OLCI B), a sensor carried by the [Sentinel-3B satellite](https://sentinel.esa.int/web/sentinel/missions/sentinel-3). An equivalent product for Sentinel-3A is available from the provider. This monthly and 8-day global products have a resolution of 1/24 degrees (°) at the equator (about 4.63 kilometers); between the two satellites, the time series run back to 2016. Like all similar [GlobColour datasets](https://www.globcolour.info/products_description.html), monthly and 8-day \"Level-3\" TSM is derived from the accumulated data of the daily [Level-2 product](https://sentinel.esa.int/web/sentinel/technical-guides/sentinel-3-olci/level-2/ocean-processing) across that month. In the case of TSM, the monthly values represent a simple average of the daily values.\r\n\r\n  \n  \nTSM is a measure of turbidity: the haziness of a liquid due to suspended particles. Runoff water can carry clay, silt, and other matter from land into the ocean. As the turbidity of water increases, it becomes denser and less clear due to a higher concentration of these light-blocking particles. This in turn can have a wide variety of effects including: reduced sunlight reaching plants and animals, affecting the growth of plankton; increased water temperatures and altered transportation of heat through the water column; and decreased visibility.\r\n\r\n  \n  \nOcean color is an \"essential climate variable\" needed to support the carbon cycle monitoring requirements of the [UNFCCC (United Nations Framework Convention on Climate Change)](http://unfccc.int/2860.php). It is also a climate variable that cannot be globally monitored without using satellite observations. In order to cover the long time span necessary for climate monitoring purposes, the required ocean color dataset can only be built by merging together observations made with different satellite systems. The GlobColour project started in 2005 to provide a continuous dataset of merged [Level-3 Ocean Colour](https://www.globcolour.info/CDR_Docs/GlobCOLOUR_PUG.pdf) products. Merging outputs from different sensors ensures data continuity, improves spatial and temporal coverage, and reduces data noise.\r  \n  \n### Methodology  \n  \nThe monthly, Level-3 TSM product represents an average of the constituent Level-2 inputs, as is the 8-day TSM product. The [ocean processing](https://sentinel.esa.int/web/sentinel/technical-guides/sentinel-3-olci/level-2/ocean-processing) component of OLCI Level-2 processing is dedicated to handling water pixels. It is divided into two main tasks: atmospheric correction and ocean color processing. \r\n\r\n  \n  \nAtmospheric correction follows two approaches; the \"standard\" or \"baseline\" approach, further split into atmosphere characterisation and correction, and an \"alternative\" approach in which atmospheric parameters and water-leaving reflectances are inverted through dedicated neural networks. TSM is produced via the latter.\r\n\r\n  \n  \nOne output of the ocean color processing is a set of bio-geophysical products, including TSM, derived from the water-leaving reflectance (and associated error) using a neural net; these products are particularly focused on more complex Case 2 waters (typically along coasts) in which additional constituents must be considered (scattering by total suspended matter as well as absorption by detrital and Gelbstoff material).\r\n\r\n  \n  \nFor the full documentation, please see the source [methodology](https://sentinel.esa.int/web/sentinel/technical-guides/sentinel-3-olci/level-2/ocean-processing), as well as the [Product User Guide](https://www.globcolour.info/CDR_Docs/GlobCOLOUR_PUG.pdf).\r  \n  \n### Additional Information  \n  \nResource Watch shows only a subset of the dataset. In addition to monthly TSM, GlobColour also offers daily and 8-day versions. GlobColour generates similar Level-3 (merged Level-2) products for a large number of biological parameters, such as particulate inorganic carbon and primary production, as well as atmospheric and ocean optical parameters. Collectively these are too numerous to list here. The full set can be found in the [Product User's Guide](https://www.globcolour.info/CDR_Docs/GlobCOLOUR_PUG.pdf).  \n  \n### Visualizing the Data  \n  \nOur team reformatted this dataset before displaying it on Resource Watch. See the documentation on how Resource Watch processed the data on [Github](https://github.com/resource-watch/nrt-scripts/tree/master/ocn_011_nrt_rw0_total_suspended_matter).\r  \n  \n### Disclaimer  \n  \nExcerpts of this description page were taken from the source metadata.", "source": "ESA", "info": {"rwId": "ocn.011.rw0.nrt", "data_type": "Raster", "name": "Total Suspended Matter", "sources": [{"source-name": "", "id": 0, "source-description": "European Space Agency (ESA)"}], "technical_title": "Total suspended matter concentration, OLCI", "functions": "Concentration of inorganic particulate matter in seawater, which is a measure of turbidity, i.e. nontransparency", "cautions": "- The product is valid for case 2 waters, i.e. waters where inorganic particles dominate over phytoplankton (typically, coastal waters).\r\n  \n  \n - The OLCI TSM product is computed from the back-scattering coefficient at 444 nm using the following assumptions: BP = BBP/0.015, TSM = 1.73*BP. Therefore the BBP variable issued from the GSM algorithm is closely related to TSM. SPM-OC5 provides the inorganic suspended particulate matter, a product closely linked to TSM, according to the OC5 algorithm. \r", "citation": "(1) Fanton d'Andon, O. and Mangin, A. and Lavender, S. and Antoine, D. and Maritorena, S. and Morel, A. and Barrot, G. et al. 2009. “GlobColour - the European Service for Ocean Colour”, in Proceedings of the 2009 IEEE International Geoscience & Remote Sensing Symposium, Jul 12-17 2009, Cape Town South Africa: IEEE Geoscience and Remote Sensing Society. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).\r\n\r\n(2) The MERIS Case 2 water algorithm, R. Doerffer, H. Schiller, International Journal of Remote Sensing, Vol. 28, Iss. 3-4, 2007, doi:10.1080/01431160600821127.\r\n", "license": "Restrictions Apply", "license_link": "https://hermes.acri.fr/index.php?class=aknowledgement", "geographic_coverage": "Global", "spatial_resolution": "1/24°", "date_of_content": "2016-present", "frequency_of_updates": "Monthly", "learn_more_link": "https://www.globcolour.info/", "data_download_link": null, "data_download_original_link": "https://hermes.acri.fr/index.php?class=ftp_access"}, "createdAt": "2021-06-09T13:59:32.960Z", "updatedAt": "2021-08-27T22:21:49.875Z", "status": "published"}}]}]